{
    "sentence1": [
        "Nové americké sankcie sa zameriavajú na zahraničných kybernetických útočníkov",
        "Deadly Blast Rocks Uhoľná baňa na východnej Ukrajine",
        "Zákulisné pohyby sa zintenzívňujú, keď sa boj proti islamskému štátu rozširuje",
        "Taiwanská pobrežná stráž uvádza na trh nové lode s rastúcim napätím Juhočínskeho mora",
        "Pro-palestínski aktivisti pochodujú do ústredia OSN",
        "Všetci 224 mŕtvych v ruskej dopravnej havárii",
        "Severná Kórea, aby občanov USA pred súd",
        "Úradníci Hongkongu pokračujú v práci ako protesty tenké",
        "Francúzsko zatvorí mešitu, zatkne muža v zásahu po útokoch",
        "Ruské lietadlo údajne havaruje v Egypte",
        "Aikenova štúdia sa objavuje v 24. septembri v Journal of American Medical Association.",
        "Bangladéšske súdne tresty prvé zákonodarca na smrť za vojnové zločiny",
        "Obeť v Indii „bojuje proti kurzom“",
        "Izrael zasiahne Sýriu, keď napätie zvyšuje zbrane",
        "Dvaja muži obvinení z trestných činov terorizmu",
        "Venezuela Hugo Chavez zomrie z rakoviny",
        "Dillí Gang Znásilnenie podozrivé „porazené, otrávené“",
        "Matka zatknutá pre podozrenie z zabitia po tom, čo pes zabil dcéru",
        "Obama Economic Tour Bufet of Low Očakávaniami",
        "Samovražedný atentátnik zabije 13 na juhu Ruska",
        "41 zabitých, 22 zranených pri násilných útokoch v Iraku",
        "Egyptské bratstvo, ktoré sa obťažovalo ako jeho vodca",
        "Obama smúti smrť ikony Nelsona Mandela",
        "Zásoby Singapuru zavŕšili o 0,4% vyššie",
        "Egypt oznamuje zatknutie 1 004 priaznivcov moslimského bratstva",
        "Čo hovoria noviny, 12. marca 2013",
        "Pakistanské dievčatá sa naučia tvrdú lekciu",
        "Rupia dole 8 paise vs dolár v skorom obchode",
        "Indické zásoby otvorené nižšie",
        "Bomba v Sýrii zabije najmenej 12 v meste na povstalecké mesto",
        "6,3-stupňová zemetrasenie zasiahne Honshu, Japonsko: Cencent",
        "Americkí vyšetrovatelia čakajúci na spochybnenie zatknutia Boston Bomber",
        "Palestínsky prezident prideľuje akademickú form",
        "Majitelia, iní obvinení z požiaru v bangladéši",
        "Palestínčania, Jordánsko koordinujú postoje k mierovému rozhovoru",
        "Thajská junta nazhromaždí bezpečnostné sily na potlačenie protestov Bangkoku",
        "Súdy v Egypte prerokujú prípady proti Mubarakovi, islamistom",
        "Všetky oči na výlete Khurshid ôtvej ...",
        "USA: Assad použil chemické zbrane na rebeli Sýrie",
        "Rebeli pro-ruší",
        "Obama nalieha na zdržanlivosť Izraelčanov, Palestínčanov",
        "Dnes v histórii, 2. decembra",
        "Lode vlak na prepravu sýrskych chemických zbraní",
        "Ruský parlament umožňuje Putinovi používať armádu na Ukrajine",
        "Samovražedný atentátnik zabije 13 v reštaurácii v centrálnom Somálsku",
        "India Ink: Obrázok dňa: 21. mája",
        "Ankara demonštranti sa stretávajú s políciou",
        "Indické zásoby sa zatvárajú nižšie",
        "Venezuelský prezident na návštevu Číny",
        "Čína Yuan posilňuje v utorok na 6.1184 proti USD",
        "Tokio zásoby zbiehajú 0,13 pc",
        "Nemecko víta iránsku jadrovú dohodu",
        "2 indickí obchodníci uviaznutí v Číne poslaní späť domov",
        "Philip opustí nemocnicu po 11 dňoch",
        "Vlna útokov zabije v Iraku najmenej 95",
        "Čínsky prezident sa stretáva s gréckym premiérom a vyzýva na silnejšie partnerstvo",
        "FAA pokračuje v zákaze amerických letov do Tel Aviv",
        "Priemyselný priemer Dow Jones. DJI bol z 58,69 bodov alebo 0,64 percenta na 9 137,86.",
        "Iní s takým statusom sú Egypt, Izrael a Austrália.",
        "„Čísla sa stávajú katastrofickými,“ povedal Dr. Patrick Pelloux, prezident Asociácie lekárov pohotovostnej miestnosti.",
        "Priemyselný priemer Dow Jones. DJI zvýšil o 13,33 bodov alebo 0,15 percenta na 9 196,55.",
        "Jeho akcie vyskočili na 54,50 dolárov v predpenenovanom obchodovaní z 50,90 dolárov v stredu v blízkosti.",
        "Ďalšími dostali kópie „novej diétnej revolúcie Dr. Atkinsa“ a povedali, aby ju nasledovali.",
        "British Airways 'New York-London sa končí v októbri.",
        "Obaja sú držaní vo väzení v okrese Armstrong.",
        "Sýrske sily Storm Central Town",
        "Izraelskí vyslanci predvolaní za plány urovnania",
        "Kerry navštíviť Jordan, izraelsko-palestínsky mier na programe",
        "Muž rezať zemiaky.",
        "Ženy bežia.",
        "Muž vyreže zemiaky.",
        "Jeho akcie klesli o 71 centov alebo 3,5 percenta v obchodovaní po hodinách na 19,55 dolárov.",
        "Do neskorého popoludnia sa priemyselný priemer Dow Jones zvýšil o 12,81 alebo o 0,1 percenta, na 9 331,77, čo od júla 2002 získalo 201 bodov na najvyššiu úroveň.",
        "O 17:00Edt, Grace's Center sa nachádzal blízko Latitude 25,6 North, 93,7 zemepisnej dĺžky 93,7 západne alebo asi 280 kilometrov východne-juhovýchodne od Corpus Christi.",
        "Široký index štandardov a 500 zásobníkov sa zvýšil o 4,83 bodu alebo o 0,49 % na 980,76.",
        "Spoločnosť TVT Records požadovala represívnu náhradu škody vo výške 360 ​​miliónov dolárov a kompenzačné škody vo výške 30 miliónov dolárov.",
        "Muž hrá na gitare.",
        "Základy Južnej Afriky sú postavené na pamäti Nelsona Mandela",
        "Masaker vojak „si nemôže spomenúť“",
        "Herec Gazzara mŕtvy v 81",
        "Sýrske sily sa presúvajú, aby opakovali Aleppa",
        "Akciový index futures bod k nižšiemu štartu",
        "Rebeli v Sýrii opúšťajú obliehané domáce",
        "Red Cross hovorí",
        "Nemecký parlament drvivou väčšinou podporuje grécku záchrannú dohodu",
        "Americká vláda oficiálne označuje sieť Haqqani za teroristov",
        "David Beckham oznamuje odchod do dôchodku z futbalu",
        "Ministri EÚ „rozhodli“ vyriešiť škandál s konskými č.",
        "Stovky bangladéšskych odevov továrne chorí",
        "Izrael vedie letecký úder na Sýrii",
        "Asteroid zips medzi zemou a satelitmi",
        "Hrithik Roshan, manželka Sussanne čiastočne spôsoby",
        "USA vylučujú Venezuela diplomati v rade",
        "Irán dúfa, že jadrové rozhovory prinesú „cestovnú mapu“",
        "Legenda Preston a Anglicko Tom Finney zomrie na 91",
        "Eurozone nezamestnanosti zasiahne čerstvý rekord vysoký rekord",
        "OSN hovorí, že americké roboty porušujú pakistanskú suverenitu",
        "Americké zákazy prepravy tekutín, gély na letoch do Ruska",
        "Z väzenia Al-Kweifiya Al-Kweifiya unikne viac ako 1 000 väzňov",
        "Trailblazing Izraelská spoločnosť Electric Car Company lepšie miesto na zloženie",
        "Pro-Pak Taliban Warlord zabitý pri štrajku amerického robota",
        "Rakúšan našiel hromadenie 56 ukradnutých lebiek v domácom múzeu",
        "Čínsky súd potvrdzuje pokuty smrti pre vrahov Mekongu",
        "Najvyšší sudca Mansour prisahal ako dočasný prezident v Egypte",
        "Bomba exploduje v gréckom nákupnom stredisku, dvaja ľudia zranení",
        "Biely dom, Dodávatelia obrany diskutujú o škode automatickým škrtom výdavkov",
        "Olivia Colman vyhráva cenu Second BAFTA",
        "Red Sox porazil tigre, aby dosiahli svetovú sériu",
        "David Beckham odísť do dôchodku na konci sezóny",
        "Demonštranti zvrhli Leninovú sochu v Kyjeve",
        "Evanjelista Syn z nás sa zabije syna populárneho amerického evanjelistu Ricka Warrena, ktorý sa zabil.",
        "Bradley Manning sa oslobodil od pomoci nepriateľovi",
        "Členovia posádky trajektov v Južnej Kórei sú pred súdom",
        "Oheň ničí staroveké tibetské mesto v Číne",
        "Najvyšší súd podnikne kladné kroky v prípade Michigan Ban Case"
    ],
    "sentence2": [
        "Čína nesúhlasí s programom sankcií USA voči zahraničným kybernetickým útočníkom",
        "12 mŕtvych, napriek prímeriam na východnej Ukrajine",
        "Zmiešaný pokrok hlásený v boji proti islamskému štátu",
        "Čínska armáda siaha uprostred napätia Juhočínskeho mora",
        "Pro-palestínski aktivisti pripravujú flotilu na prelomenie blokády Gazy",
        "Heat Flash zistený v čase ruskej havárie lietadla",
        "N Kórea zasiahla nové americké sankcie",
        "Hongkongskí vodcovia študenti Mull Protestu",
        "Bezpečnosť sprísnená v kostoloch v Dillí po útokoch",
        "Pilot zabitý, keď v Anglicku havary americké prúdové",
        "Zistenia sa objavujú v stredajšom denníku American Medical Association.",
        "Britský premiér tlačí Srí Lanku na vojnové zločiny",
        "Obeť z indického znásilnenia zomrie v nemocnici v Singapure",
        "Letecké údery civilistov v Sýrii v Sýrii",
        "Nigérijčan narodený v Saudskej Arábii obvinený z terorizmu v New Yorku",
        "Hugo Chavez: Venezuelskí úradníci pre jednotu",
        "Verdikt v Dillí Gang Rape znova odložil",
        "Muž zatknutý pre podozrenie z vraždy po bodnutí v Suffolku",
        "Obama povzbudzuje skautov, aby ukončili zákaz homosexuálov",
        "Samovražedný atentátnik zabije 16 v ruskom Volgograde",
        "15 zabitých, 90 zranených pri čerstvých útokoch v Iraku",
        "Egyptské moslimské bratstvo stanovené na Mass March",
        "Juhoafričania smútia, oslavujte Mandelu",
        "Indické zásoby otvorené vyššie",
        "Egypt nariadi zatknutie náčelníka bratstva Badie",
        "Čo hovoria noviny, 25. júna 2013",
        "Pakistanské dievča, ktoré zastrelil Taliban, sa objaví na videu",
        "Rupee o 22 paise proti doláru v skorom obchode",
        "Indické zásoby sa zatvárajú nižšie",
        "Sinai Car Bomb zabije najmenej 10 egyptských vojakov",
        "Stimunitude-6.0 Quake Jolts Santa Cruz Islands: Cenc",
        "Polícia zbiehla na ulici pri hľadaní podozrivého z Boston Bomb",
        "Palestínsky prezident chce, aby Izraelčanov hovoril mier",
        "50 preživších nájdených v bangladéšskej továrni",
        "Hamas senior popiera Gazu, PA koordinovaný v mierových rozhovoroch",
        "Thajské bezpečnostné sily junta zostávajú v kasárňach, keď sa protesty zmenšujú",
        "Egyptský súd dočasne uvoľňuje Mubaraka nad nezákonnými ziskami",
        "Ministri financií EÚ sa hovorí B ...",
        "Assad súhlasí s odovzdaním chemických zbraní",
        "Rusko pripravuje kontraproposály na Ukrajinu",
        "Obama sa stretáva s izraelskými, palestínskymi vyjednávačmi",
        "Dnes v histórii 23. apríla",
        "OSN prijíma riešenie sýrskych chemických zbraní",
        "Rusko nemá v úmysle začleniť juhovýchodnú Ukrajinu: FM",
        "Samovražedný atentátnik zabíja najmenej 4 v Kábule",
        "India Ink: Obrázok dňa: 16. januára",
        "Peru demonštranti sa stretávajú s políciou",
        "Zásoby Hongkongu zavreté o 2,33% vyššie",
        "Senegalský prezident na návštevu Číny",
        "Čína Yuan oslabuje na 6,1510 proti USD",
        "Tokio zásoby zavreté 0,75 pc nadol",
        "Sýria víta iránsky jadrový obchod",
        "46 indických sestier uviaznutých v Iraku sa vracia domov",
        "Mandela odchádza z nemocnice po 10 dňoch",
        "Samovražedný útok zabije najmenej 12 v severnom Iraku",
        "Čínsky prezident sa stretáva s indickým viceprezidentom",
        "FAA zdvíha zákaz letov USA do Tel Aviv",
        "Priemyselný priemerný priemerný priemer Dow Jones. DJI klesol o 86,56 bodov alebo 0,94 percenta na 9 109,99 po tom, čo sa vzdal o viac ako 1 percento skôr.",
        "Národy ako Izrael a Austrália už majú taký štatút.",
        "Je to neprijateľné, “povedal Patrick Pelloux, prezident francúzskej asociácie pohotovostných lekárov.",
        "Priemyselný priemer Dow Jones <.dji> bol mimo 7,75 bodu alebo 0,08 percenta na 9 175,47.",
        "Akcie vyskočili takmer o 7 percent v predpenenovanom obchodovaní, pričom v utorok Close vzrástli na 18,26 dolárov zo 17,05 dolárov.",
        "Vedci dali kópiám „Dr. Atkinsovej novej diétnej revolúcie“ rezancom.",
        "Koncom októbra plánuje spoločnosť British Airways odísť do dôchodku siedmich zhodtí.",
        "Tatar bol dnes držaný bez kaucie vo väzení v okrese Armstrong.",
        "Sýrske sily Bombard Homs, Rusko varuje pred občianskou vojnou",
        "Británia predvolanie izraelského vyslanca pred osadami",
        "Kerry odkladá návštevu Izraela za jeden týždeň",
        "Žena hrá elektrickú gitaru.",
        "Beží dve ženy.",
        "Muž vyreže mrkvu.",
        "Akcie vzrástli o 63 centov alebo o 3 percentá, aby sa uzavreli na 20,26 dolárov v pravidelnom obchodovaní NASDAQ.",
        "V rannom obchodovaní klesol priemyselný priemer Dow Jones o 8,76 alebo o 0,1 percenta na 9 310,20, čo v pondelok získal 201 bodov.",
        "O 11:00 EDT bol Fabian's Center neďaleko Latitude 18.1 North a Lembence 53.2 West alebo asi 550 kilometrov východne od Leewards.",
        "Futures Standard & Poor's 500 akciových indexov klesol o 4,40 bodu na 983,50, zatiaľ čo futures NASDAQ klesol o 6,5 bodu na 1 206,50.",
        "Škody zahŕňali kompenzačné škody vo výške 24 miliónov dolárov a 52 miliónov dolárov v represívnej škode za IDJ.",
        "Muž hrá na gitare.",
        "Austrálski politici trúchajú nad smrťou Nelsona Mandely",
        "Americký vojak „Nepamätá si masaker“",
        "Herec Ben Gazzara zomrel o 81",
        "Sýrsky režim ponuky na opakovanie mesta Aleppo",
        "Akciové index futures Signal skorých straty",
        "Sýrski povstalci ustúpia z obliehaného okresu Homs",
        "Červený kríž vyjednáva prímerie v Sýrii, aby priniesla pomoc",
        "Nemecký parlament podporuje grécke záchranu",
        "USA označujú sieť Haqqani za teroristov",
        "David Beckham odchádza do dôchodku z futbalu",
        "Ministri EÚ vedia krízové ​​rozhovory o škandále s mäsom z koní",
        "Stovky ochoreli v bangladéšskej továrni",
        "Izrael uvádza na trh nový letecký úder proti Sýrii",
        "Asteroid prechádza Zem v prelete",
        "Hrithik Roshan, Susanna je rozvedená",
        "USA vylučujú venezuelské diplomati",
        "Iránske jadrové rozhovory v Ženeve podporujú vysoké nádeje",
        "Bývalý Anglicko Great Tom Finney zomrel o 91",
        "EU nezamestnanosti zasiahne čerstvý rekord",
        "OSN: Americké štrajky porušujú suverenitu Pakistanu",
        "Americké zákazy kvapaliny pri priamych letoch do Ruska",
        "1 000 väzňov uniklo z líbyjského väzenia",
        "Trailblazing Izraelská elektrická automobilová spoločnosť na zloženie",
        "Veliteľ Talibanu zabitý v americkom štrajku s dronom",
        "Rakúsky muž, ktorý bol obvinený po 56 ľudských lebkách, sa nachádza vo svojom dome",
        "Súd podporuje tresty smrti pre vrahov Mekongu",
        "Justice adly Mansour prisahal ako dočasný prezident v Egypte",
        "Bomb exploduje v nákupnom stredisku Atény, 2 zranený",
        "Biely dom, obranné firmy diskutujú o automatických škrtoch výdavkov",
        "BAFTA 2013: Olivia Colman zachytáva dve ocenenia",
        "Red Sox porazil tigre 5-2, aby postúpil do svetovej série",
        "David Beckham odchádza do dôchodku z futbalu",
        "Ukrajinskí demonštranti zvrhnutia Leninovej sochy v Kyjeve",
        "Syn populárnych amerických evanjelistov Warren sa zabije",
        "WikiLeaks vojak Bradley Manning oslobodený od pomoci nepriateľa",
        "SEWOL TRAjekt posádky čelí skúške",
        "Oheň ničí tibetské mesto v Číne",
        "Najvyšší súd, aby vypočul Michiganský kladný prípad"
    ],
    "similarity_score": [
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        3.091,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        1.8,
        2.5,
        2.5,
        2.5,
        2.5,
        2.5,
        2.5,
        2.5,
        2.5,
        2.5,
        2.5,
        2.5,
        0.083,
        3.824,
        2.375,
        1.25,
        1.25,
        1.25,
        1.25,
        1.25,
        4.857,
        1.3,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4
    ]
}