{
    "sentence1": [
        "Disciplína proti študentskému strelcovi, ktorý si myslel, že vyvolala streľbu z Colorada",
        "„Äėglee“ hviezda Cory Monteith nájdená mŕtvy v hotelovej izbe",
        "Bangla militanti unikajú z väzenskej dodávky v bombovom zálohe",
        "Vrak lietadla Air Alžírskeho lietadla, ktorý má 116 ľudí nájdených v Mali",
        "N Kórea Test-Fires 30 Rakety s krátkym dosahom",
        "Dopustenie smrti v Bangladéši sa zrúti v roku 194",
        "Prezident smúti smrť Mandely",
        "Super tajfún Haiyan, najsilnejší sezóny, zabuchne Filipíny",
        "Americké vojenské úmrtia v Afganistane 2,153",
        "Egyptský policajt zabitý pri útoku Sinaj",
        "Malajzijci hlasujú v prieskumoch verejnej mienky za stabilitu alebo zmenu",
        "Čína posiela najväčšiu flotilu ešte na sporné ostrovy",
        "Kerryho plán na reštartovanie rozhovorov Výzva na prepustenie 103 palestínskych väzňov",
        "Hlasovanie Spojeného kráľovstva odmieta vojenskú akciu",
        "Ukrajinskí demonštranti prestavujú barikády",
        "Štyria civilisti, traja vojaci NATO zabití v Afganistane",
        "Aktualizácia FTSE Bursa Malajzia: 11.30 hod.",
        "Podozrivý bombardovanie v Boston",
        "Filipíny Typhoon Death Cumol na 4 460: OSN",
        "Najvyšší čínsky politický poradca sa stretáva s gréckym premiérom",
        "Americké oneskorenie raketového testu s rastúcim napätím",
        "Rakúšan našiel hromadenie 56 ukradnutých lebiek v domácom múzeu",
        "„Ľudia sú očividne nepríjemní,“ povedal Dr. Jim Young, komisár pre verejnú bezpečnosť Ontária.",
        "Meteorologická služba uviedla maximálny trvalý vietor takmer 105 míľ za hodinu so silnejšími nárazmi.",
        "Mena v pondelok krátko oslabila, aby obchodovala na 55,34/39, neďaleko svojho rekordného minima 55,75.",
        "Davey absolvoval sobotu na Northwest College, ktorá je pridružená k Božím zhromaždeniam, s bakalárskym titulom umenia v odbore náboženstvo a filozofia.",
        "Spoločnosť Cancer Society však uviedla, že jej štúdia bola zneužitá.",
        "Protesty F1 v Bahrajne",
        "Izraelské sily zadržiavajú 2 v Raid Hebron Arrest",
        "Odkedy bol do prevádzky v roku 1971 vypracovaný, zhromaždil rekordných 45 nehôd s 393 úmrtiami.",
        "Pensylvánia, ktorá má najagresívnejší liečebný program, lieči 548 z 8 030 väzňov.",
        "Príjmy z extra poistného by však neboli obrovské.",
        "Španielsko žiada o záchranu banky",
        "PC David Rathband: Strach dvojčiatskeho brata o svojho „Najlepšieho kamaráta“",
        "Usain skrutka vyhráva 200 m - reakcia Steven Howard",
        "Americkí zákonodarcovia podnikajú ďalší krok k novým iránskym sankciám",
        "Nepokoje v napätej Nigérii opúšťajú najmenej 95 mŕtvych",
        "6.9 Zemetrasenie veľkosti zasiahne Nový Zéland",
        "Vyhľadajte potom, čo sa človek zametol do mora",
        "Mandela stráviť Vianoce v nemocnici",
        "Čínska nová tajná fregata bola poverená",
        "Dvanásť zabitých ako dedina Gunmen Raid Village",
        "ASO odmieta rezignovať na nacistické komentáre",
        "Novinky sú moje podnikanie",
        "Ruské trosky lietadiel nájdené po roku",
        "Taliansky minister zahraničných vecí uvádza s VP Ghany",
        "Ukrajinský prezident objednáva 7-dňové prímerie na východe",
        "Izraelskí lekári by mohli byť súdení v zahraničí, aby kŕmili palestínskymi väzňami",
        "Obama nominuje nového tajomníka dopravy",
        "Francúzsky nájazdový vínny pivnica na aouktiu",
        "Desiatky zranených pri kolízii vlaku Connecticut",
        "Padli americkí hasiči privezení domov",
        "Izrael's Peres nalieha na návrat do mierových rozhovorov",
        "Egyptské súdne tresty 10 podporovateľov bratstva k smrti - zdroje",
        "Obete Shankill Blast, aby si ich pamätali",
        "Volebné stanice otvorené pri ukrajinských prezidentských voľbách",
        "3 mŕtvy, 1 bolieť pri streľbe na Motel v Carolina Oceanfront Motel",
        "Dvaja zabití v novom izraelskom štrajku na Gaze: Medici",
        "Americký vojak obvinený z afganského masakru najíma prominentného trestného právnika",
        "Stovky čestných študentov zabitých pri streľbe v Ohiu",
        "Jemenské samovražedné bombardovanie zabíja vojakov",
        "Polícia zabije strelca, nájdite ďalších 3 mŕtvych v Color. Domov",
        "Boj za mesto Mali odráža islamistickú taktiku",
        "Yacimovich nalieha na kabinetu, aby schválil prepustenie palestínskych väzňov",
        "Sýria odsudzuje izraelské letecké údery.",
        "USA uznávajú sýrsku opozíciu",
        "6.2 Veľkosť zemetrasenia Jolts Sarangani",
        "Viac francúzskych vojakov do stredoafrickej republiky",
        "Čínsky juan oslabuje na 6,2767 proti štvrtok USD",
        "Sýria opozícia hrozí, že prestane hovoriť o rozhovoroch",
        "Index Hushen 300 sa uzatvára vyššie - 14. októbra",
        "Strelci zabijú jedného vojaka, zranili ďalších dvoch v Pakistane",
        "Davy sa zhromažďujú v Betlehem na Vianoce",
        "Iránsky prezident požaduje nové jadrové rozhovory",
        "7 zabitých pri útokoch v Iraku",
        "Singapurské zásoby končia o 0,26 percenta",
        "Egyptské súdne príkazy Mubarak prepustenie",
        "„Blade Runner“ Pistorius na spochybnenie obvinenia z vraždy",
        "Čínsky ľadobomer sa mení smerom k podozrivým predmetom",
        "Výbuchy zabijú 29 mimo dvoch mešít v libanonskom tribóli",
        "Čiastky noty v piatok 24. mája 2013",
        "Ukrajina: Deväť ľudí zomrie v Kyjev Clashes",
        "Zemetrasenie 6,3 štrajkuje z Indonézie na ostrove",
        "USA, afganské vlády, aby sme konali mierové rozhovory s Talibanom",
        "Vietnam detekuje signály z chýbajúceho lietadla",
        "Bomba v aute v severnej Sýrii zabije najmenej 12",
        "Čína Yuan oslabuje na 6,1535 proti USD",
        "Polícia: Výbuch v katedrálnej štvrti Belfast",
        "Bangladéšsky odev Factory Fire „Zabije 8“",
        "Ukrajina podpisuje obchodný pakt EÚ, keď Rusko dokončuje pripojenie Krym",
        "6,3-stupňová zemetrasenie zasiahne Honshu, Japonsko: Cencent",
        "Obama prijal na poslednú chvíľu rozhodnutie o schválení Sýrie",
        "Obama nariaďuje vyšetrovanie Sýrie „plynový útok“",
        "Ukrajina uväznená opozícia ikony tymoshenko prechádza zadarmo",
        "Muž zabije 4 v Kalifornii predtým, ako ho polícia zastrelí mŕtvy",
        "N. Kórea deportuje starší Američan",
        "Obama Mulls Limited vojenské akcie v Sýrii",
        "Jeden zabitý pri zrážkach v kanceláriách moslimského bratstva Káhira",
        "Saudské ženy protestovali proti zákazu riadenia jazdy",
        "Nelson Mandela Release Release správy „Nesprávne“",
        "Nás určiť rozsah chemických zbraní, ktoré používa Sýria",
        "Ruský Putinský nárokovací orgán napadol Ukrajinu",
        "Akcie Singapur sú otvorené vo štvrtok o 0,28% nižšie",
        "Titulky vo veľkých iránskych novinách 4. októbra",
        "Ako to urobil priemyselný priemer Dow Jones v stredu",
        "Bombové útoky Iraku zabíjajú najmenej 26",
        "Bezpečnostná rada OSN počuje konečným Jemenovým vyslancom ...",
        "Trhy naživo: Čakanie na údaje Číny",
        "Palestínčania, izraelský policajný stret v Jeruzaleme Al-Aqsa",
        "Koniec protestov v Hongkongu?",
        "Ruské bojové lietadlá zasiahnu v Sýrii",
        "Nigéria hlasuje v prísnych prezidentských voľbách",
        "Princ William Dons Samurai Gear na Japonsku Tour",
        "Viceprezident mikronézie na návštevu Číny",
        "Irán končí dohodu o spolupráci s Pakistanom"
    ],
    "sentence2": [
        "Disciplína proti študentom považovaná za kľúčom k motívu",
        "Cory Monteith našiel mŕtvy: Kanadská „äėglee“ hviezda bola 31",
        "Bangladéšsky väzenský Van prepadol",
        "Vrak z Airalgerie Flight AH5017 nájdený v Mali",
        "N. Kórea vystrelí rakety s krátkym dosahom",
        "Najmenej 200 zabitých v Bangladéšskom kolapsu",
        "Svet smúti prechádzajúce z Mandely",
        "Super tajfún Haiyan sa na Filipínach uzatvára",
        "Americké vojenské úmrtia v Afganistane",
        "Egyptskí vojaci zabití v Sinajskom útoku",
        "Malajzijské voľby: Malajzijci hlasujú prvýkrát s mocou",
        "Čínske lode vstupujú do vody mimo sporných ostrovov",
        "Kerry plánuje zahrnúť prepustenie väzňa, zmrazenie osady",
        "Británia odmieta vojenskú akciu Sýrie",
        "Putin hovorí na Ukrajine, demonštranti prestavujú barikády",
        "Traja vojaci NATO zabití v Afganistane",
        "Aktualizácia FTSE Bursa Malajzia: 15:00",
        "Podozrivý bombardovanie v Bostone bol pod dohľadom FBI, hovorí matka",
        "Filipíny Typhoon Death Tolls stúpa nad 5 000",
        "Najvyšší čínsky politický poradca sa stretáva s jemenským prezidentom",
        "William Hague: Rozhodnutie USA zastaviť raketový test „rozumné“",
        "Ukradnuté lebky nájdené v domácom múzeu",
        "„Sme hyper-cigilant,“ povedal Dr. James Young, komisár pre verejnú bezpečnosť Ontária.",
        "Maximálne trvalé vetry boli okolo 40 mph, so silnejšími nárazmi.",
        "Mena sa v pondelok ráno krátko oslabila, ale odrazila sa na obchodovanie na 55,25/29, od piatku sa málo zmenilo.",
        "Davey začal navštevovať Northwest College, ktorá je pridružená k Božím zhromaždeniam, v roku 1999 s plánmi stať sa ministrom.",
        "Americká spoločnosť Cancer Society a niekoľko vedcov uviedli, že štúdia bola chybná niekoľkými spôsobmi.",
        "Deň hnevu v Bahrajne",
        "Izraelská dôveryhodnosť online nad iránskou jadrovou výzvou",
        "Má kockovaný bezpečnostný záznam, vrátane 47 nehôd, ktoré viedli k 668 úmrtiam.",
        "Texas, ktorý má viac ako trikrát Michiganovu väzenskú populáciu, lieči 328 zo 16 298 infikovaných väzňov.",
        "Ako by sa zhromaždilo ďalšie poistné?",
        "Španiel pri súdnom konaní za smrť kubánskeho disidenta",
        "David Miliband: Môj brat a návrat k starej práci",
        "Zisky mobilného telefónu Facebook Rast výnosov: Reakcia",
        "Somálskí zákonodarcovia, ktorí hlasujú za nového prezidenta",
        "Juhozápadná Čína zakrváňa",
        "5,6 zemetrasenie o veľkosti Triakie Irán",
        "Lara plánuje návštevu Nepálu",
        "Film Mandela na otvorenie tohto mesiaca v Južnej Afrike",
        "Bielorusko, Lotyšsko zriadenie hraničných komisie",
        "Päť zabitých pri výbuchoch v Indii",
        "Španielsky premiér odmietne rezignovať na škandál s korupciou",
        "Prichádza nový iPad",
        "Rusko evakuuje veľvyslanectvo v Líbyi po útoku",
        "Belgický predseda vlády vysiela obete sústrasť",
        "Ugandský prezident Museveni súhlasí s tým, že podpíše zákon proti homosexuálom",
        "Izraelská kontrola Západného brehu „náklady na palestínske ekonomiky“",
        "Obama, aby sa stretol s vyťaženým tajomníkom veteránov",
        "USA chváli Ukrajinu;výzvy na konkrétnu akciu",
        "Indický minister zabitý pri čelnej zrážke",
        "Wall Street končí mierne nižšie",
        "Gonsalves udržiava tlak na DOM Rep",
        "Turecký PM povie priaznivcom, aby sa pripravili na zhromaždenia",
        "Telo obete krokodílov sa zotavilo",
        "Nominácie otvorené pre E.TV Ghana najvplyvnejšie ceny",
        "4 mŕtvy, 30 zranených pri kolízii vlaku v blízkosti Moskvy",
        "5 zomrieť v štrajk",
        "Americký vojak obvinený zo zabitia afganských civilistov identifikovaných",
        "Pohrebný súbor pre obeť streľby z Ohia",
        "Samovražedný atentátnik zabije 16 na ruskej stanici",
        "4 mŕtvy po policajnom odchode s strelcom barikovaným v nás doma",
        "EÚ na školenie Mali Army, aby bojovala proti severným islamistickým militantom",
        "Izrael súhlasí s oslobodením 104 palestínskych väzňov",
        "Séria smrteľných útokov zasiahne Irak",
        "Rusko pozýva sýrsku opozíciu za rozhovory",
        "4,3-stupňové zemetrasenie Jolts SW Čína",
        "Bitky zbraní v stredoafrickom hlavnom meste vytvárajú čerstvú paniku",
        "Čína Yuan oslabuje na 6,1818 proti utorok USD",
        "Sýria opozícia súhlasí s rozhovormi",
        "Index Hushen 300 sa uzatvára nižšie - 12. marca",
        "Strelci zabíjajú 6 pracovníkov v detskej obrne v Pakistane",
        "Och, malé mesto Betlehem - skutočné",
        "Iránsky minister obviňuje západ z neúspešných rozhovorov Nuke",
        "27 zabitých pri útokoch v Iraku",
        "Zásoby Singapuru končia 0,11 pct",
        "Egyptský súd odmietne žiadosť o vydanie Mubaraku",
        "Pistorius policajt pri siedmich pokusoch o obvinenia z vraždy",
        "Čínske vyhľadávacie lietadlo nájde „podozrivé objekty“",
        "2 výbuchy Rock City v severnom Libanone",
        "Členstvo v banke na utorok 29. októbra 2013",
        "Ukrajina pod tlakom na konfliktoch Kyjeva",
        "Zemetrasenie 6 štrajkov veľkosti Thajska",
        "Pakistan vedie priame rozhovory s Talibanom",
        "Čína rozširuje oblasť vyhľadávania pre chýbajúce lietadlo",
        "Sýrske letecké útoky zabíjajú najmenej 18 v Aleppe",
        "Čína Yuan posilňuje na nové vysoké proti USD",
        "Výbuch v Kábule samovražedný útok v diplomatickej oblasti",
        "Bangladéšske odevné továrne",
        "Najvyšší súd Ukrajiny zamieta nezávislosť Krymu ako „neústavný“",
        "6,7-stupňové zemetrasenie Jolts Taiwan: Cenc",
        "Obama Mulls Limited vojenské akcie v Sýrii",
        "OSN nalieha na kontrolu útoku na plyn Sýrie",
        "Šéf opozície Ukrajiny chce viac protestov",
        "Polícia: Gunman zabil 6 v Kalifornii streľby",
        "Deports Severná Kórea zadržala vojnového veterána USA",
        "Obama nalieha na vojenskú akciu proti Sýrii, ale bude hľadať Kongres „OK",
        "Egypt: Demonštranti Storm Storm Moslim Brotherhood HQ",
        "Saudské ženy jazdia na protest s malým problémom",
        "Nelson Mandela ide domov po pobyte v nemocnici",
        "To, čo doteraz vieme o chemických zbraniach v občianskej vojne v Sýrii",
        "Kremlin: Putin sa ešte rozhodne o použití ruských jednotiek na Ukrajine",
        "Akcie Singapur sú otvorené vo štvrtok o 0,19% vyššie",
        "Titulky v niekoľkých iránskych novinách 19. októbra",
        "Ako sa v pondelok darilo priemerným priemerom Dow Jones",
        "Irak samovražda atentátnik zabije najmenej 12",
        "Rada bezpečnosti OSN nalieha na Jemen's Houthis, aby skončil ...",
        "Trhy naživo: Čína ťahá",
        "Palestínsky zastrelený izraelskou políciou vo východnom Jeruzaleme zomiera",
        "UK „obavy“ nad protestmi v Hongkongu",
        "Ruská ruleta v Sýrii",
        "Guinčania idú do verejnej mienky v prezidentských voľbách",
        "Do Pekingu prichádza princ William z Británie",
        "Viceprezident Bolívie na návštevu Číny",
        "Irán, Tadžikistanská dohoda o spolupráci"
    ],
    "similarity_score": [
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        2.25,
        2.25,
        2.25,
        2.25,
        2.25,
        2.25,
        2.25,
        1.333,
        1.333,
        1.333,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        0.2,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0,
        2.0
    ]
}