{
    "sentence1": [
        "Mayawati požaduje vládu prezidenta v Kašmíre",
        "Filipíny Typhoon Death Cumol sa obával, že zasiahne 7 000",
        "Autá, vodiči sa ponoria do rieky po umývaní.",
        "Egypt's Morsi čelí súdnemu konaniu za prestávku väzenia, hovorí, že trestné stíhanie",
        "Thajská armáda vyhlasuje bojové právo",
        "Izrael súhlasí s 12 -hodinovým prímerím",
        "Quake 6,2 štrajkuje z Indonézie Sumatra - USGS",
        "Čínske satelitné škvrny veľké predmety v oblasti vyhľadávania",
        "USA a Rusko dosiahnu dohodu o chemických zbraniach Sýrie",
        "Oklahoma skúma, čo sa stalo v botched Pecution",
        "Thajské protesty eskalujú uprostred násilia",
        "Egypt ukladá stav núdze po zabitých 95 ľuďoch",
        "OSN Varuje pred situáciou pred ženami, deťmi v Sýrijských domoch",
        "Sony predať počítačovú jednotku a znížiť pracovné miesta",
        "Jordánsko sa rozhodlo zaujať saudské kreslo v Rade bezpečnosti OSN",
        "Polícia obklopuje demonštrantov v Belfaste pred G8",
        "Desať zachránených pri Waterforde, Dublinskom pobreží",
        "Svetový pohár zasiahnutý novou smrťou štadióna",
        "Grécko dosiahne dohodu s Troikou, spoločnosť Bailout Tranche očakáva v priebehu niekoľkých dní",
        "Vedúci úradník CPC sa stretáva s osobitným vyslancom vedúceho DPRK",
        "Republikáni z USA volia Paula Ryana za rečníka",
        "Najlepšie ázijské správy o 16:00 hod.GMT",
        "Titulky vo veľkých iránskych novinách 27. septembra",
        "Saudské letecké útoky zasiahli Jemenské hlavné mesto",
        "Mali loví džihádistických vrahov nočného klubu",
        "Sierra Leone v Ebola uzamknutie",
        "Viac ako 3 400 migrantov zachránených na mori v Stredomorí",
        "Problémy s islamským štátom Video o sťovaní rukojemníkov v USA",
        "Grécko záchrana neistoty váži na globálnych trhoch",
        "Nepálsky zemetrasenie Smrť prevyšuje 7 000",
        "Muž hrá na gitare.",
        "Muž hrá na flaute.",
        "Najmenej 45 zabitých pri havárii vlaku v Španielsku",
        "Islamisti zabíjajú 21 pri samovražedných útokoch v Nigeri",
        "Juhokórejskí vojaci zabíjajú muža, ktorí sa snažia prekročiť hranice na sever",
        "India Ink: Obrázok dňa: 27. januára",
        "Žiadna dohoda o fiškálnom útese, keď Obama ide na dovolenku",
        "Pentagon upravuje plány na intenzívnejšie útoky na Sýriu",
        "26 palestínskych väzňov prepustených z izraelského väzenia",
        "Rusko ničí viac ako 75% skladieb chemických zbraní",
        "Palestínski väzni prichádzajú do Muqaty v Ramalláhu",
        "10 mŕtvych, päť zranených pri cestnej nehode SW Čína",
        "Kráľovná vzdáva hold Nelsonovi Mandele",
        "Dvanásť zabitých pri výbuchu bomby vo vlaku Pakistan",
        "Kanada Vlajte podozrivé odmietnutie obvinení",
        "Sýrska vojna, ktorá sa po celé roky ťahala",
        "Rusko hovorí, že balistické rakety vystrelené v Stredomorí",
        "Index výroby v Číne na 11-mesačnom minime: HSBC",
        "Izraelské sily zatkli 6 Palestínčanov na nočné nájazdy na západný breh",
        "„Západné“ sily útočia na islamskú militantnú základňu v Somálsku",
        "Iránsky tím jadrového rokovania odchádza do Kazachstanu",
        "Google vydáva telefón Nexus 5 s Kit Kat",
        "Továrne, ktoré bežali v kórejskej spolupráci, mlčia",
        "Čína zásoby otvárajú vyššie pondelok",
        "Tisíce Britov tvrdia, že v Nemecku sú dole",
        "Izrael schvaľuje prepustenie prvej skupiny palestínskych väzňov pred mierovými rozhovormi",
        "Assad varuje Turecko pred „vysokou cenou“ za podporu sýrskych povstalcov",
        "Ukrajina: Tri zabité v protestoch parlamentu",
        "Úradník Malajzia Airlines Slifs Príbuzní chýbajúcich cestujúcich v lete o pokroku vyhľadávania",
        "Tri bombové útoky zabíjajú šesť vojakov, jedného civilistu",
        "Pohreb podozrivého z Bostonu sa javí ako legálny",
        "Abdullah sa rozširuje v afganskom prezidentskom prieskume",
        "Mandela sa „zlepšila“",
        "Vedúci vyhľadávania nalieha na opatrnosť v zisteniach týkajúcich sa chýbajúcich malajzijských prúdových prúdov",
        "Mandela, ktorú si pamätala rodina, plánuje sa pamätná služba štadióna",
        "George Zimmerman zistil, že nie je vinný z vraždy Trayvona Martina",
        "Ruský parlament umožňuje Putinovi používať armádu na Ukrajine",
        "Svetové zásoby stúpajú z nádejí, že Fed bude udržiavať stimuly",
        "Žiadni víťazi vo vojne sankcií",
        "Tata nano a ďalšie indické malé autá zlyhajú testy",
        "Nepokoje Turecka pokračujú napriek končeniu protestu parku",
        "Najlepšie ázijské správy o 14:30.GMT",
        "Akcie Singapur v stredu otvorené o 0,83% vyššie",
        "Futures v Číne Treasury Bond Open Vyšší utorok",
        "7,3 štrajkuje zemetrasenie veľkosti Nepál",
        "Iránsky parlament podporuje jadrovú dohodu",
        "Izraelské sily zatkli 21 Palestínčanov cez noc, stret s miestnymi obyvateľmi",
        "CCTV strelcov v Tunisku Múzeum útok",
        "Teenager testy negatívne pre ebolu",
        "Texas žaluje nad sýrskymi utečencami",
        "Rooney pomáha Man United poraziť Everton 3-0 v Premier League",
        "Tvrdý židovský vodca zastrelený v Jeruzaleme",
        "Egypt: IPI nalieha na vydanie novinára Al Jazeera zatknutého v Berlíne",
        "Opakované palestínske územie: Izraelské sily naďalej vylučujú palestínsku krv v Opt",
        "Burundi Police Fire slzný plyn v demonštrantoch",
        "Rodičia Ashya prichádzajú na vypočutie vydania",
        "Nigéria pripúšťa pomalú reakciu v prípade eboly",
        "Tisíce krížových Rakúsko-Uhorsko hranice",
        "Benzema čelí možným obvineniam v prípade sexuálnej pásky",
        "Gunners strieľa, ale nedokáže postúpiť v lige majstrov",
        "Iránsky prezident chváli jadrovú dohodu",
        "Boko Haram narúša nigérijské voľby",
        "Južná Kórea ľutuje odmietnutie rozhovorov North",
        "Južná Kórea uvádza sedem nových prípadov MERS",
        "Americká armáda tvrdí, že vedie letecké útoky proti IS v Sýrii v Iraku",
        "Vodca Spojené kráľovstvo Signály podpora leteckých útokov IS IS v Sýrii",
        "Šéf OSN víta mierové prezidentské voľby v Guinei",
        "Dievča jazdí na koni.",
        "Ženy, ktoré jedia zemiaky a inú hľúzovú zeleninu počas tehotenstva, môžu byť vystavené riziku, že u ich detí spustia cukrovku 1. typu.",
        "Muži, ktorí pijú čaj, najmä zelený čaj, môžu výrazne znížiť svoje riziko rakoviny prostaty, zistila sa, že štúdia WA orientačnú.",
        "Vďaka vzostupu eura voči japonskej mene bol dolár na 117,24 jenu, výrazne nad nočnou 10-mesačným minimom 116 jenov.",
        "Air Canada, najväčšia letecká spoločnosť v Kanade a č.",
        "Porota tiež zistila, že Gonzales je vinný z použitia nadmernej sily tým, že posúva Olvera-Carrera s korením sprejom.",
        "Garner povedal, že samozvaný starosta Bagdadu, Mohammed Mohsen al-Zubaidi, bol prepustený po dvoch dňoch vo väzbe na koaličné.",
        "Spoločnosť Ona výslovne uviedla, že nedostala spravodajský materiál, čo naznačuje, že teroristická sieť Jemaah Islamiyah plánuje namontovať operáciu na Bali.",
        "Tieto správy odopiera minister vnútra, princ Nayef.",
        "Akcie spoločnosti McDonald's vzrástli o 1,83 dolárov alebo 8,3 percenta, aby sa uzavreli na dennom maximu 23,89 dolárov.",
        "Ale vo veku 15 rokov dosiahla 260 libier a ťažké rozhodnutie: nastal čas vyskúšať operáciu.",
        "Egypt umožňuje Mubarakovi PM späť v prezidentských závodoch",
        "Afganci sa hrnú na vysoké školy, dokonca aj ako Taliban",
        "Apple Revenue opäť chýbajú, iPhone sklamajú",
        "Polícia zaútočila na protesty s vlajkou Belfast",
        "Ukrajinský premiér rezignuje uprostred protestov",
        "7 zabitých, 3 zranené pri cestnej nehode v južnej Číne",
        "Pakistanský súd požaduje, aby „rúhali sa“ RAMPAGE Odpovede"
    ],
    "sentence2": [
        "Mayawati požaduje vládu prezidentov v Džammú a Kašmíre",
        "Filipíny Typhoon Death Tolls stúpa nad 5 000",
        "Autá sa vrhajú do rieky, keď sa zrúti americký most",
        "Egypt's Morsi čelí súdnemu konaniu za prestávku na väzenie",
        "Thajská armáda vyhlasuje bojové právo, popiera prevrat",
        "Izrael súhlasí s 24-hodinovým prímercom Gazy",
        "Zemetrasenie 6,9 ​​štrajkuje z Indonézie na ostrove",
        "Malajzia: Čínsky satelit našiel objekt v oceáne",
        "Čína nás víta, Rusko sa zaoberá chemickými zbraňami v Sýrii",
        "Oklahoma.Väzeň zomrie na infarkt po prepustení",
        "Thajskí demonštranti volajú generálny štrajk",
        "Egypt oznamuje mesačný stav núdze na celoštátnej úrovni",
        "UNICEF požaduje okamžitý bezpečný prístup k ženám, deťom v domácnosti",
        "Jednotka Sony to Ax PC v hlavnej generálnej prepracovaní",
        "Jordánsko sa rozhodlo do sídla bezpečnostnej rady OSN, ktoré Saudská Arábia odmietla",
        "Mierové protesty proti G8, ktorý sa konal v Belfaste",
        "Šesť zachránených po prevlastiach člna v Dublinskom zálive",
        "Pracovník zomrie na štadióne svetového pohára",
        "Inšpektori dlhov dosiahnu dohodu s Gréckom",
        "Vedúci Severnej Kórey vysiela do Číny „špeciálneho vyslanca“",
        "USA House Republicans Eye Eye Ryan pre rečníka",
        "Najlepšie ázijské správy 8:39 hod. GMT",
        "Titulky v niekoľkých iránskych novinách 19. októbra",
        "Saudské letecké útoky v hlavnom meste Jemenu Kill 29",
        "Militanti zaútočia na OSN, keď Mali loví džihádistických vrahov nočných klubov",
        "Sierra Leone dosiahne posledný deň uzamknutia Eboly",
        "Viac ako 2 000 migrantov zachránených z drevených lodí v Stredomorí",
        "Islamský štát uverejňuje druhé propagandu video z rukojemníka z Veľkej Británie",
        "Grécko sa týka ťahania na ázijských trhoch",
        "Mýtna smrť v Nepále zemetrasenia vrcholov 8 000",
        "Muž hrá trúbku.",
        "Muž hrá na gitare.",
        "Najmenej 13 zabitých pri bombových útokoch na trojité auto v irackej Diyala",
        "Automobilové bomby zabíjajú 20 v tureckom meste neďaleko sýrskej hranice",
        "Severná Kórea zavrela poslednú zostávajúcu horúcu linku na juh",
        "India Ink: Obrázok dňa: 20. marca",
        "John Boehner: Od pokorného pôvodu môže byť fiškálnym útesom jeho zrušením",
        "Pápež ďakuje verejnosti za to, že ste sa pripojili k svojej Sýrii Vigil",
        "Palestínsky väzň zomrie na rakovinu, nepokoje vo väzeniach Izrael",
        "Británia vidí dôkazy, že Assad môže použiť chemické zbrane",
        "Pakistanský väzň napadnutý vo väzení Džammú",
        "5 zranení pri nehode automobilu v Gaze",
        "Južná Afrika Rugby bratstvo smúti Mandela",
        "Päť zabitých výbuchom bomby vo východnej Indii",
        "Kanaďania prepustení v Egypte, ešte nešli domov",
        "Sýrsky režim vydáva stovky väzňov",
        "Izrael tvrdí, že s nami vykonal spoločný raketový test v Stredomorí",
        "Čína výroba sa rozširuje v septembri",
        "Izrael klasifikuje domorodcov z Jeruzalema ako necitlivosti",
        "Západné sily sa snažia spriateliť sa Modi",
        "Iránsky jadrové hľadanie „stálo Teherán viac ako 100 miliárd dolárov“",
        "Google Redesigns Výsledky vyhľadávania na počítačoch",
        "Severná a Južná Kórea prerušujú svoje ticho rozhovormi",
        "Čína zásoby vo štvrtok zatvárajú nižšie",
        "Tisíce bielych amsterdamérov pochodujú pre MH17",
        "Sýrska opozícia potvrdzuje účasť na mierových rozhovoroch",
        "Kabinet vo vojne nad ozbrojením sýrskych povstalcov",
        "Ukrajinský prezident hovorí rozhovory o ukončení protestov",
        "Malajzia Airlines vyšetruje spolu-pilota pri chýbajúcich letoch",
        "Útok bomby školy zabije dve v južnom Thajsku",
        "„Ste pripravení ísť domov: 'Posledná obeť bombardovania v Bostone opúšťa nemocnicu",
        "Výbuchy, ktoré sa dozvedeli v blízkosti afganského prezidentského paláca",
        "Mandela sa „zhoršila za posledných 48 hodín“",
        "Vyhľadávatelia dúfajúcich, že pingy pochádzajú z strateného malajzijského lietadla",
        "Mandela rodina ďakuje Nation a World za podporu",
        "Verdikt George Zimmerman podáva káblové správy do režimu talkradio",
        "Prezident Obama varuje Rusko, aby zostalo mimo Ukrajinu",
        "Očakáva sa, že bude udržiavať stimuly",
        "Vplyv sankcií na Rusko",
        "Ako robí najlacnejšie auto na svete pri teste nárazu?",
        "Turecký premiér Erdogan hovorí „povinnosť“ nariadiť zákrok proti protestu v Istanbul Parku",
        "Najlepšie ázijské správy 13:25 hod.GMT",
        "Akcie Singapuru otvorené o 0,06% nižšie v utorok",
        "Futures štátnej pokladnice v Číne blízko zmiešanú stredu",
        "6,6-stupňová zemetrasenie zasiahne Indonéziu",
        "Irán Hardliners zaútočí na jadrovú dohodu",
        "Izraelské bezpečnostné sily Zatknutia 8 Palestínčanov v prenocovaní na západnom brehu zametania",
        "19 zabitých v útoku na múzeum Tunis",
        "Texas nemocničné pracovníci testy pozitívne na ebolu",
        "Turecko „využíva“ sýrskych utečencov",
        "West Ham porazí Newcastle 2-0 v Premier League",
        "Izraelský vodca nalieha na pokoj v Jeruzaleme",
        "Egyptské vety novinárov Al Jazeera do väzenia",
        "Obývané palestínske územie: Izrael varuje pred bezpečnosťou, keď prímerie Gazy hovorí obnovenie",
        "Horná polícia Fire slzy na rozptýlenie opozície",
        "Rodičia Ashya Kinga oslobodení z väzenia v Španielsku",
        "USA zvyšujú reakciu na krízu Ebola",
        "Tisíce Rusov uviazli v zahraničí",
        "Menendez čelí možným obvineniam z korupcie",
        "Kluby EPL, aby sa predišlo strapcom Ligy majstrov",
        "Irán zatkla niekoľko špiónov v blízkosti jadrovej rastliny",
        "Stlačte Awash so všeobecnými voľbami Nigérie",
        "Južná Kórea uvádza 14. smrť, 12 nových prípadov",
        "Juhokórejská žena v kontakte s pacientmi MERS zomrie",
        "Observatory hovorí, že ruské letecké údery zabíjajú 45 v Sýrii",
        "Prečo Cyprus podporuje Cameron's tlak na britské letecké štrajky v Sýrii",
        "Šéf OSN odsudzuje útok na mierové sily v Mali",
        "Dievča jazdí na bicykli.",
        "Austrálski vedci sa domnievajú, že u detí našli spúšťač cukrovky 1. typu - ich matky jedia zemiaky a inú hľúznu zeleninu počas tehotenstva.",
        "Pitie zeleného čaju môže dramaticky znížiť riziko, že muži sťahujú rakovinu prostaty, štúdia austrálskych výskumných pracovníkov zistila.",
        "Nárast eura proti jenu a špekulácie japonskej intervencie pomohli firme dolára na 117,25 jenov, čo je výrazne nad 10-mesačným minimom 116 jenov vo štvrtok.",
        "Letecká spoločnosť č. 11 na svete je spoločnosť Air Canada od 1. apríla v súlade s veriteľmi.",
        "Gonzales bol uznaný vinným z použitia nadmernej sily postrekovaním Olvera sprejom z korenia.",
        "Garner povedal, že samozvaný starosta Bagdad Mohammed Mohsen Zubaidi bol prepustený 48 hodín po jeho zadržaní koncom apríla.",
        "„Ale v žiadnom štádiu nedostal spravodajský materiál, ktorý naznačuje, že Jemaah Islamiyah plánoval nastoliť operáciu na Bali.“",
        "Saudský minister vnútra, princ Nayef, však správy poprel.",
        "Akcie spoločnosti McDonald's vzrástli o 1,83 USD, aby sa v piatok uzavrel na 23,89 dolárov na burze cenných papierov v New Yorku.",
        "Ale vo veku 15 rokov vážila neuveriteľných 117 kg a prišla k zložitému rozhodnutiu: nastal čas vyskúšať si operáciu.",
        "Egypt potvrdzuje Mubarakovho PM späť v pretekoch predsedníctva",
        "Defekty guvernéra afganského okresu do Talibanu",
        "Pravidlá americkej obchodnej agentúry pre spoločnosť Samsung, zakazujú dovoz iPhone 4",
        "Politici vo vlajkovom násilí hovorí",
        "Signály tureckého predsedu vlády sa vracajú do Hardline pre demonštrantov",
        "20 zabitých, 44 zranených pri filipínskej cestnej nehode",
        "Správa Pakistanu-un odhaľuje alarmujúce úrovne užívania drog"
    ],
    "similarity_score": [
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        3.0,
        1.714,
        2.167,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.0,
        1.917,
        4.25,
        4.25,
        4.25,
        4.25,
        4.25,
        4.25,
        4.25,
        4.25,
        4.25,
        4.25,
        4.25,
        0.6,
        0.6,
        0.6,
        0.6,
        0.6,
        0.6
    ]
}