{
    "sentence1": [
        "Akcie KL zostávajú vyššie v polovici popoludnia",
        "Prevádzkovateľ jazdy nabitý pri spravodlivej nehode N.C.",
        "Nový Zéland sa chystá legalizovať manželstvo homosexuálov",
        "Glee Star Cory Monteith nájdená mŕtvy v hotelovej izbe v Kanade",
        "Zrážky pokračujú medzi políciou a demonštrantmi v Turecku",
        "Obrázky zobrazujú dokončené operácie Costa Concordia",
        "Nárast akcií v skorom obchodovaní",
        "Iránske jadrové rozhovory, ktoré sa majú predĺžiť na november",
        "Bol prevezený do nemocnice kvôli preventívnym röntgenovým lúčom na krku.",
        "MSN Messenger 6 bude k dispozícii na stiahnutie od 18:00.GMT v stredu z http://messenger.msn.com/download/v6preview.asp.",
        "Akcie spoločnosti Corixa získali 71 centov alebo 10%na 7,91 dolárov na NASDAQ.",
        "Toto je Amerika, moji priatelia, a nemalo by sa to stať tu, “povedal hlasným potleskom.",
        "Spustenie sa tento týždeň zhoduje s konferenciou Javaone Developers 'Conference v San Franciscu.",
        "Na druhej strane, ak to pomôže ďalej vytvoriť Steveovu nevinu, vítame ju. “",
        "Obe zariadenia implementujú zariadenie ESCO spoločnosti V1.2 Standard s cieľom poskytnúť základ pre nové bezdrôtové telefonické aplikácie.",
        "Dôstojníci ho hodili na zem a pripútali ho a podľa svedectva Reyna vložila koleno do chrbta.",
        "„Je to ľahký prípad podľa môjho názoru a úplne bez zásluh, fakticky aj legálne.“",
        "To viedlo k obnoveniu 270-kilogramového oltára Cancuen, ktoré v stredu oznámila Vanderbilt University v Nashville a National Geographic Society.",
        "„Stali sme sa ako to celkom cudzinci,“ cituje ho Klein.",
        "Telá niektorých mŕtvych, vytiahnutých zo pod vlakom, boli položené vedľa koľají, zatiaľ čo pohotovostné služby priniesli drevené truhly.",
        "Sudca Leroy Millette Jr. môže znížiť trest na život vo väzení bez podmienečného prepustenia, keď je Mohamed formálne odsúdený 12. februára, ale sudcovia Virgínie zriedka takú konanie podnikajú.",
        "Talabani mu povedal, že Rada vlády bude „potrebovať pomoc OSN a rady pri implementácii nových rozhodnutí, ktoré boli prijaté“.",
        "Podľa správ Knight údajne udrel parkovacieho sprievodcu mimo nočného klubu v Los Angeles.",
        "Zmätok zakončil búrlivý týždeň pre zoznam, ktorý je určený na blokovanie asi 80 percent telemarketingových hovorov.",
        "Tretím menovaním bolo nové zamestnanie, výkonný viceprezident a hlavný pracovník.",
        "Bývalý Indiana Rep. Frank McCloskey (64 rokov) zomrel v nedeľu v Bloomingtone po boji s rakovinou močového mechúra.",
        "Zadržaní, ktorí majú byť obvinení z vraždy, trestnej spolupráce, únosu a financovania terorizmu a zahŕňajú členov armády a polície.",
        "Merkelová je 3. funkčné obdobie vo voľbách v Nemecku",
        "Osoba mieša hrniec ryže.",
        "Muž kosí trávu.",
        "Zákazníci, ktorí platia vstupný poplatok vo výške 1 219 dolárov, získajú SMS 2003 s 10 prístupovými licenciami klienta zariadenia.",
        "Euro skĺzlo takmer štyri percentá od porovnania rekordného vrcholu okolo 1,1935 dolárov až minulý týždeň a koncom mája zasiahlo historické maximum 140,90 jenov.",
        "Target je zasiahnutý paľbou na pištoľ.",
        "Key hovorí, že marae navštívi stratenú príležitosť",
        "PAK: 20 mŕtvych protestov s filmami proti Islamu",
        "Forex & Amp;",
        "Policajný slzný plyn na rozptýlenie demonštrantov v Tunis",
        "Británia sa chystala deportovať Abu Katada",
        "2 zabité, 11 zranených pri útokoch v Iraku",
        "Obama sa zameriava na hospodárstvo v štáte Únie",
        "Vlna bombových útokov zabije 15 v Iraku",
        "8 Zatknutý po smrteľnom Bangladéšskom kolapse",
        "Čínske akcie sú blízko dole v stredu",
        "Čína akciové index futures zatvára vyššie - 4. decembra",
        "Tretí test Severnej Kórey ho priblíži k stavu jadrovej energie",
        "Južná Kórea hovorí, že North vystrelil rakety",
        "Štyria priaznivci Morsi zabití v Egyptských stretách",
        "Pistorius dôstojník vypadol z prípadu",
        "Polícia potvrdzuje, ako bol podozrivý zajatý",
        "Hlasy UNS Alarm nad izraelskými údermi na Sýrii",
        "Muž s nožom zatknutým pri vchode do Buckinghamského paláca",
        "Irak násilie zabíja 11",
        "Obama vtipy o sebe na večeri reportérov",
        "Pakistanský Taliban pomenuje nového vodcu po štrajku robotov",
        "Sýria vyslanec požaduje vládu národnej jednoty",
        "Rusi opúšťajú Sýriu prechádzajú do Libanonu",
        "Bomby zabíjajú dvoch ľudí, zranili desiatky v Bostonskom maratóne",
        "Najmenej 66 zabitých pri výbuchoch bomby v Iraku",
        "Zmiešané reakcie na NZ manželstva osôb rovnakého pohlavia",
        "Singapurské akcie otvorené nižšie v piatok",
        "Polícia sa pýtala na smrtiacu haváriu La Boardwalk",
        "NA Prezident ‘äôs správa o Svetovom dni slobody tlače",
        "Štyria priaznivci Morsi zabití v Egyptských stretách",
        "Futures indexu akcií v Číne je zaznamenaný nižší - 23. apríla",
        "Akcie Singapur sa v pondelok otvoria o 0,31% vyššie",
        "Žiadna aktualizácia stavu Nelsona Mandela",
        "Výkonné 7,6 zemetrasenia.",
        "Prince krstí zmes starých a nových",
        "Arsenal v Stoke City ‘äď Live!",
        "Podozrenie, že v Pakistane zabije štrajk USA.",
        "Dátum skúšky stanovený pre egyptského šéfa moslimského bratstva",
        "49 zabitých, 148 zranených pri násilných útokoch v Iraku",
        "Titulky vo veľkých iránskych novinách 30. decembra",
        "Hviezdy vzdávajú hold Cory Monteith",
        "Čiastky noty v piatok 24. mája 2013",
        "V Somálsku najmenej 20 mŕtvych",
        "Čínske akcie sú utorok vyššie",
        "Kanadský nákladný vlak výbuch smrtia",
        "Čo hovoria noviny, 25. júna 2013",
        "Inšpektori OSN zavolali pokrok v sýrskej chemickom zbraniach",
        "Bangkok napätie pri thajských voľbách predvečer",
        "Čína Yuan posilňuje na nové vysoké proti USD",
        "Muž zomrie v Co Donegal House Fire",
        "Najmenej 6 mŕtvych v Kanadskom autobuse, Crash Crash",
        "Muž jazdí na koni.",
        "Muž medituje.",
        "Mladá žena hrá gitaru.",
        "Jeden, kapitán Doug McDonald, zostal vo štvrtok hospitalizovaný v kritickom stave.",
        "Široký index štandardov a 500 chudobných. SPX zvýšil o 3 body alebo 0,32 percenta na 970.",
        "Technologický kompozitný index NASDAQ .IXIC klesol o 23,54 bodov alebo 1,42 percenta na 1 630,08.",
        "Za tento rok očakáva tržby vo výške 94 miliónov dolárov a zisk 26 centov za akciu z pokračujúcich operácií.",
        "Dieťa sa šťastne plazí.",
        "Ak odpoviete áno a nie, pravdepodobne ste rovní.",
        "Pes dvakrát zaklope chlapca do vody.",
        "Vták sa kúpa pod faucetom.",
        "Seniori by potom museli zaplatiť 50 percent svojich nákladov na drogy až do 3 450 dolárov.",
        "Analytici podľa Thomsona First Call očakávali čistú stratu 54 centov za akciu.",
        "Objem bol mierny na 827,68 milióna akcií, oproti 798,95 milióna v rovnakom bode v utorok.",
        "Rodina vlastní gepardové striptízové ​​kluby tu a v Las Vegas.",
        "Zásoby AUST sa otvárajú nižšie",
        "Romney vyhráva veľké v Portoriku primárne",
        "Poznámky s premiérom Elkeibom po ich stretnutí",
        "Väčšina lekárov odporúča ryžové cereálie ako prvé jedlo, pretože sa takmer nemalo obavy z alergickej reakcie.",
        "Nesúhlasím s tým, že na jazyk Dorothy Jones Heydt by sa mal uplatniť „najrozsiahlejší“ moniker.",
        "Tiež by mohol byť natrvalo vylúčený z priemyslu cenných papierov.",
        "Podľa úradu sčítania ľudu sa hispánska populácia zvýšila o 9,8 percenta oproti údajom o sčítaní ľudu v apríli 2000.",
        "„Všimol som si zmenu nálady v ich prioritách,“ povedal jeden politik.",
        "Okrem poplatkov za súdne spory sa strata RIM ešte viac zúžila na 1 cent za akciu.",
        "Elecia Battle z Clevelandu oznámila polícii, že upustila od kabelky, keď minulý týždeň po zakúpení lístka opustila rýchly obchod s jedlom.",
        "Stanford (46-15) dnes hrá Južnú Karolína (44-20) v prvom kole hry na štadióne Rosenblatt v Omaha v štáte Neb.",
        "V dôsledku toho sa Murphy snažil nahradiť Strierovu sestru Ethel Celnik ako správcu.",
        "Spoločnosť Verisign predstavila svoju službu vyhľadávania stránok 15. septembra.",
        "Je to v zásobovaní potravinami? “Hovorí David Lapeik, riaditeľ komunikácie rizika v Harvardskom centre pre analýzu rizík.",
        "Najvýkonnejšou akciami bola spoločnosť Altria Group Inc., ktorá vzrástla o viac ako 27 percent na 42,31 dolárov za akciu.",
        "Správa predpovedá, že v tomto roku bude na celom svete 71 079 horúcich miest, z iba 14 752 v roku 2002 a 1 214 v roku 2001."
    ],
    "sentence2": [
        "Akcie spoločnosti KL pokračujú v ponuke",
        "N.C. Štátna prevádzkovateľa veľtrhovej jazdy zatknutý po nehode",
        "Nový Zéland hlasuje za legalizáciu manželstva osôb rovnakého pohlavia",
        "„Glee“ hviezda Cory Monteith našiel mŕtvy",
        "Demonštranti tureckej polície, Clear Square",
        "Časová prevádzka Costa Concordia",
        "Zásoby palec vyššie v skorom obchodovaní",
        "Iránske jadrové rozhovory sa rozšírili na 24. novembra",
        "Harvey bol prevezený do nemocnice sv. Lukáša kvôli preventívnym röntgenovým lúčom, ktoré sa vrátili negatívne.",
        "Podľa spoločnosti Microsoft bude softvér MSN Messenger 6 k dispozícii v stredu od 11:00 PST.",
        "V neskorom ráno obchodovaní na akciovom trhu NASDAQ Corixa vzrástla o 74 centov alebo 10%, na 7,94 dolárov.",
        "„Toto je Amerika, moji priatelia a nemalo by sa to stať tu.“",
        "Správy prichádzajú aj v spojení s výročnou konferenciou Developers Javaone Developers v San Franciscu.",
        "Ak vypustenie rybníkov v Marylande ďalej pomôže vytvoriť Steveovu nevinu, vítame ju. “",
        "BlueCore3 tiež implementuje zariadenie ESCO spoločnosti V1.2, aby poskytlo základ pre pokročilé bezdrôtové telefonické aplikácie pre prevodovku Bluetooth.",
        "To je, keď ho dôstojníci hodili na zem a spútali ho podľa svedectva.",
        "„Tento prípad je úplne bez zásluh, fakticky aj legálne,“ posmieval sa sudca Denny Chin.",
        "To viedlo minulý mesiac k obnoveniu 600-librového oltára Cancúnu, Vanderbilt University v Nashville a National Geographic Society oznámila v stredu.",
        "„Stali sme sa ako celkový cudzinci,“ povedal John Dva dni pred jeho smrťou.",
        "Telá mnohých mŕtvych, vytiahnutých pod čiastočne vykoľajeným vlakom, boli usporiadané stopami čakajúcimi na identifikáciu.",
        "Hoci sudca môže znížiť trest na život vo väzení bez podmienečného prepustenia, odborníci tvrdia, že sudcovia Virginie zriedka využívajú túto príležitosť.",
        "Talabani mu povedal, že irackí vodcovia budú „potrebovať pomoc a radu U.N. pri implementácii nových rozhodnutí, ktoré boli prijaté“ o organizovaní dočasnej irackej vlády do júna.",
        "Minulý týždeň bol zatknutý za údajné dierovanie parkovacieho sprievodcu mimo nočného klubu v LA.",
        "Bezplatná služba bola pôvodne určená na blokovanie asi 80 percent telefonických hovorov.",
        "53 -ročný Bruce N. Hawthorne bol vymenovaný za výkonného viceprezidenta a hlavného pracovníka.",
        "McCloskey zomrel v nedeľu popoludní vo svojom dome po celoročnom boji s rakovinou močového mechúra.",
        "Iguaran uviedol, že zadržaní budú obvinení z vraždy, trestnej spolupráce, únosov a financovania terorizmu.",
        "Merkelová vo voľbách v Nemecku vyhrá veľké",
        "Osoba olupuje zemiaky.",
        "Muž priťahuje betón.",
        "Maloobchodné ceny za SMS 2003 s 10 licenciami na prístup k klientovi sú 1 219 dolárov.",
        "Euro skĺzlo až štyri centy od porovnania rekordného vrcholu blízko 1,1935 dolárov minulý týždeň a koncom mája zasiahlo rekordné maximum 140,90 jenov.",
        "Target bol zastrelený guľkami.",
        "Kľúč chce, aby ste zostali návšteva Waitangi Marae",
        "25 Zranených v protest proti Islamu v Islamabade v Pakistane",
        "Forex & Gold 19. júla 2012",
        "Policajný slzný plyn v demonštrantoch v Káhire",
        "Británia stráca ponuku na deportuálneho raadického klerika Abu Katada",
        "15 zabitých, 90 zranených pri čerstvých útokoch v Iraku",
        "Factbox: Čo hľadať v Obamovom reči štátu Únie",
        "Automobilové bomby zabíjajú najmenej 49 v Iraku",
        "Pracovníci protestujú po kolapsu budovy Bangladéša",
        "Čínske akcie zavreté vyššie piatok",
        "Čínsky index akcií Futures zaznamenal nižšie - 24. januára",
        "NATO hovorí, že jadrová skúška Severnej Kórey je vážnou hrozbou pre svetový mier",
        "Severná Kórea uvádza na trh rakety s krátkym dosahom",
        "Desiatky zranených ako priaznivci Morsi sa stretávajú s bezpečnostnými silami",
        "Pistorius dôstojník pri pokusoch o obvinenia z vraždy",
        "Nájazd na bombardovanie Boston Marathon Bombing, ktorý bol zachytený vo filme",
        "Izraelský úradník potvrdzuje druhý letecký štrajk v Sýrii",
        "Muž obvinený po zatknutí Buckinghamského paláca",
        "Irak násilie zabije sedem",
        "Obama počas tlače večera pobaví na kritikov",
        "Pakistanský Talebanový šéf zabitý pri štrajku nástronov USA",
        "Sýria vyslanec žiada, aby politická zmena ukončila konflikt",
        "Rusko poskytuje humanitárnu pomoc sýrskym utečencom v Libanone",
        "Iba dve bomby nájdené pri útoku v maratóne v Bostone",
        "Najmenej 47 zabitých v baquba výbuchoch",
        "Nový Zéland legalizuje manželstvo osôb rovnakého pohlavia",
        "Akcie Singapur sa vo štvrtok otvoria vyššie",
        "Policajný zatknutie podozrivého z smrtiaceho LA Driving Attack",
        "Pakistan označuje Svetový deň slobody tlače",
        "V Egypte sa zhromažďujú tisíce priaznivcov Morsi",
        "Čína akciové index futures zatvára vyššie - 4. decembra",
        "Akcie Singapur sa v pondelok otvoria nižšie",
        "Stav Nelsona Mandela sa zlepšuje",
        "Výkonné 6,9 zemetrasenia štrajkuje pri pobreží Kalifornie",
        "Kedy krst princa Georga?Plán krstu, krstní rodičia kráľovského dieťaťa a všetky podrobnosti",
        "Tottenham proti Manchester City ‘äď naživo!",
        "Podozrenie, že americké dronové ciele islamského seminára v Pakistane",
        "Moslimské bratstvo Sýriu čelí bitke do kopca",
        "15 zabitých, 90 zranených pri čerstvých útokoch v Iraku",
        "Titulky vo veľkých iránskych novinách 6. júla",
        "Hviezdy vzdávajú hold Jamesovi Garnerovi",
        "Čiastky poznámky na piatok 23. augusta 2013",
        "Najmenej 60 zomrie vo väzenskom útoku v Iraku",
        "Čínske akcie v stredu sú blízko nižšie",
        "Kanadská vláda „Monitorovanie“ Vlak výbuchu situácie",
        "Čo hovoria dokumenty, 19. augusta 2013",
        "USA nezaviedli Sýria použité chemické zbrane -White House",
        "Bangladéš: zásah eskaluje pred voľbami",
        "Čína Yuan oslabuje na 6,1705 proti USD",
        "Žena zomiera v Co Cork House Fire",
        "Najmenej 6 mŕtvych v parížskej havárii vlaku",
        "Žena jazdí na slonovi.",
        "Muž jazdí na koňovi.",
        "Žena rozreže mäso.",
        "Jej 20-ročná sestra Allyson bola vážne spálená a zostala hospitalizovaná v kritickom stave.",
        "Technologický kompozitný index NASDAQ .iixic stratil 2 body alebo 0,18 percenta na 1 649.",
        "Širší index Standard & Poor's 500 index .SPX vzdalo 11,91 bodov alebo 1,19 percenta na 986,60.",
        "Toto je nárast oproti 22,5 milióna dolárov a 5 centov za akciu, ktorá bola predtým prognózou.",
        "Mačka kráča po podlahe z tvrdého dreva.",
        "Ak odpoviete nie, ale áno, potom ste pravdepodobne rovní.",
        "Pes vtlačí batoľa do dažďovej kaluže.",
        "Vták sa kúpal v umývadle.",
        "Nad tým by Medicare zaplatil 90 percent všetkých nákladov na drogy.",
        "Podľa webovej stránky Thomson First Call predpovedali analytici predpovedali tržby druhého štvrťroka vo výške 614 miliónov dolárov.",
        "Objem dosiahol v rovnakom bode v stredu 439,66 milióna akcií, pod 450,39 milióna.",
        "Vyhľadávania sa uskutočňovali súčasne s nájazdmi na striptízové ​​kluby v San Diegu a Las Vegas.",
        "Tokio zásoby otvorené nižšie",
        "Romney vyhráva Illinois primárny",
        "Poznámky s ministrom zahraničných vecí Koichiro Gemba",
        "Stravovanie lyžice pre nich musí byť nezvyčajným zážitkom.",
        "Najrozsiahlejší vulkánsky jazyk vytvoril fanúšikovia v 60. rokoch, najmä lingvistka Dorothy Jones Heydt.",
        "Mladí čelí pokutu, pozastaveniu alebo trvale vylúčené z priemyslu cenných papierov.",
        "Hispánska populácia sa zvýšila o 9,8 -percentný cent z údajov o sčítaní ľudu v apríli 2000, napriek menej priaznivým sociálnym a ekonomickým podmienkam ako v 90. rokoch.",
        "„Všimol som si zmenu nálady v ich prioritách,“ povedal jeden iracký politik po stretnutí s pánom Bremerom.",
        "Okrem patentových sporov bola strata RIM za tento štvrťrok 700 000 dolárov alebo 1 cent na akciu.",
        "Elecia Battle upustila z kabelky po nákupe lístka na lotériu Mega Millions minulý týždeň a verí, že lístok odhodil preč.",
        "Stanford (46-15) hrá Južnú Karolína (44-20) v piatok v úvodnom zápase turnaja s dvojitým vylúčením.",
        "Murphy povedal, že Strierovu sestru, Ethel Celnik, bola v tom čase v súdnej sieni, ale Strier nebol.",
        "Bitka okolo trojtýždňového servisu spoločnosti Finder Service spoločnosti Verisign.",
        "„Nie je to nula,“ povedal David Lapeik, riaditeľ komunikácie rizika v Harvardskom centre pre analýzu rizík.",
        "Altria Group Inc. Mo.N klesla o 50 centov alebo 1,2 percenta na 41,81 dolárov.",
        "V správe sa tiež tvrdí, že tento rok bude na horúcom spotení až 9,3 milióna návštevníkov, čo v roku 2002 opäť od skromných 2,5 milióna."
    ],
    "similarity_score": [
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        4.4,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        3.25,
        0.778,
        0.833,
        4.333,
        4.333,
        4.214,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        2.2,
        1.533,
        0.75,
        0.75,
        0.75,
        0.75,
        0.75,
        0.75,
        0.1,
        3.1,
        2.692,
        4.429,
        1.5,
        1.5,
        1.5,
        1.5,
        1.5,
        1.5,
        1.5,
        0.67,
        1.67,
        3.333,
        3.333,
        3.333,
        3.333,
        3.333,
        3.333,
        1.75,
        1.75,
        1.75,
        1.75,
        1.75
    ]
}