{
    "sentence1": [
        "Hollande vyhráva francúzske prezidentské voľby",
        "Zásoby Hongkongu zatvárajú 0,28%",
        "Avengers nastavuje záznam v pokladni",
        "Nie tak super utorok pre Mitta Romneyho",
        "Teenager a otec zabitý pri havárii",
        "Jemenský samovražedný útok zabije 7 vojakov: úradníkov",
        "China Mine Constry zabije 10",
        "Termín prechádza bez nových sankcií Iránu",
        "Sachin Tendulkar je prísahou ako indický senátor",
        "6,0-stupňové zemetrasenie zasiahne severné Taliansko: USGS",
        "23 zabitých v bombových útokoch na autá Iraku",
        "Egyptský minister prežije pokus o atentát",
        "Izraelská armáda sa zameriava na severnú hranicu",
        "Zásoby stúpajú na Wall St olovo",
        "Demonštranti NATO oslobodili obvinenia z terorizmu",
        "Samovražedný atentátnik zabije 9 na Pakistanskej politickej rally",
        "Irán tvrdí, že v jadrových rozhovoroch zostávajú vážne problémy",
        "Sedem mierových síl zabitých v Sudánskom Darfúre",
        "Protesty pokračujú v napätom Ukrajine hlavného mesta",
        "„Izraelský“ zatknutý v Jemen Mossad Spy",
        "Zásoby zavreté o 0,39% vyššie",
        "Brazílsky vodca vedie krízové ​​rozhovory o pouličných protestoch",
        "„Veľká a mimoriadne nebezpečná“ Tornado smeruje k mestu Oklahoma City",
        "Pakistanské stíhacie Jets Bomb „Taliban Hideouts“",
        "Klasická krížovka - sobota 1. júna",
        "Čínsky prezident sa stretáva s indickým viceprezidentom",
        "Mýtna smrť v Nairobi Attack stúpa na 59",
        "Egypt dôrazne nesúhlasí s vojenskou činnosťou proti Sýrii",
        "Davy, hodnostári sa zhromažďujú pre Mandela Memorial Service",
        "„Je buď príliš neskoro alebo príliš skoro na zasahovanie do Sýrie“",
        "Pohľad na veľké teroristické útoky vo východnej Afrike",
        "Rusko varuje, že nemusí podpísať orientačnú zmluvu o zbraniach",
        "Didier Reynders na Sýrii",
        "NATO: 5 Američanov zabitých v južnom Afganistane",
        "Čína Yuan oslabuje na 6,1059 proti USD",
        "Rádio: Izrael sa chystá zvýšiť prepustenie palestínskeho väzňa",
        "Tri mŕtvi, 63 zranených, keď sa zrúti budovy v New Yorku",
        "Čínske akcie sú utorok vyššie",
        "Demonštranti Swamp Streets, aby získali späť revolúciu",
        "Pakistanský šéf Talibanu zabitý v štrajku amerického robota",
        "Iránsky prezident odsudzuje použitie chemických zbraní v Sýrii",
        "Muž robí trik kariet.",
        "Muž kopá veľa vody.",
        "Muž vloží nôž do zveráka.",
        "Muž zdvíha ťažké váhy.",
        "Muž robil kliky na stene.",
        "Monkeypox sa zvyčajne vyskytuje iba v strednej a západnej Afrike.",
        "Správa MAEA je obmedzená.",
        "Helmand Province je najväčším producentom ópia na svete.",
        "Hosťuje ho austrálska vláda.",
        "Čína je členom balistického raketového klubu.",
        "V knihe sa uvádza, že liek predstavuje úplne pozitívny obraz.",
        "Rimsha Kristus",
        "1 osoba zabitá pri sektárskych zrážkach v Libanone",
        "Zisky vo finančných akciách presadzujú európske akcie",
        "Gusmao konsoliduje moc vo voľbách na východnom Timore",
        "Erdogan a Putin hovorili zdvihnutým hlasom",
        "Mali Future Dočasný prezident sa pripravuje na funkciu úradu",
        "Clinton žiada, aby sa priatelia Sýrie zjednotili",
        "JK Rowling uvádza na trh svoj prvý román pre dospelých",
        "Vedúci CIA rezignuje na aféru",
        "American Airlines a Piloti sa zhodujú na novej zmluve",
        "Bradley triumfy v Firestone, keď Furyk mizne",
        "Čína sa v marci vráti k prebytku",
        "Deväť zabitých pri útoku na zbrane v Pakistane",
        "Vedci vzkriesia kvety z prehistorických semien",
        "Austrálčan medzi štyrmi v lietadle, ktoré v Indonézii chýba",
        "Reťazec výbuchu Iraku zabíja najmenej 32",
        "Žena zabitá padajúcimi troskami",
        "IDF na nasadenie železnej kupoly v strednom Izraeli",
        "20-členný parlament, obchodný tím odchádza do Indie",
        "Nokia sa ospravedlňuje za „falošnú“ reklamu",
        "Japonsko PM rozpustí dolný dom na voľby",
        "Dva zomrieť v Sýrii násilie po monitorovaní pôdy OSN",
        "Zastávanie obetí pri havárii lietadla Ruska",
        "Generácie rozdelené na homosexuálne manželstvo",
        "Sýria popiera správy o smrteľnom útoku na plynový plyn Damašku",
        "Dvaja Santa Trackers súťažiace tieto Vianoce",
        "Cesengeri v X'mase zasiahnutí Norovírusom",
        "Bývalý dôstojník LAPD hľadal v Irvine Slayings",
        "Taliban o programe pre nás v Pakistane",
        "Správa Zen: Nie je ľahké byť vysoká údržba",
        "Futbalové Francúzske hosťovanie Austrálie prvýkrát v októbri v októbri",
        "Mierny tras v stredomorskom stredomorskom",
        "Študenti sa vydávajú na vlny vzduchu",
        "Austrália, aby šrotovala prudký strop štátneho dlhu",
        "Chris Froome jazdí na Tour de France Endgame",
        "Goa prvý krok v Modis March do Dillí",
        "USA vydá počiatočnú správu o vplyve na štiepenie na vodu",
        "Egypt demonštranti „byť rozptýlení“",
        "Senát, aby hlasoval o postupe vpred o Hagel prikývne",
        "Kerry: Palestínsky ekonomický plán 4B dolárov by mohol fungovať",
        "Guolmen Ambush Police Boat v Nigérijskom ropnom regióne",
        "Tri oslobodené v sonde zneužívania v centre",
        "P.G.polícia hľadajúca vodiča pri havárii, ktorá zabila dieťa",
        "Obyvatelia sa vracajú na stránku Texas Blast",
        "Miliband sa zaväzuje posilniť minimálnu mzdu",
        "Ostreľovač čakajúci na výsledok odvolania",
        "Hlasovanie zrušené v troch provinciách v napätých thajských voľbách",
        "Mexiko prisahá prezidenta uprostred násilných protestov",
        "Federáli sa pohybujú a vyžadujú bezpečnostnú komunikáciu od automobilov",
        "Irán varuje pred vojenským zásahom v Iraku",
        "Vedúci japonskej opozičnej strany kritizuje hospodársku politiku Abe",
        "Kuba vidí „hlavnú úlohu“ pre zahraničné investície",
        "Cameron „nemá žiadne obavy“ nad halalovým mäsom",
        "GM pomaly na stiahnutí",
        "Iránsky disidenti „zabití v Iraku“",
        "Rudd prisahal ako nový austrálsky premiér",
        "Mesačné skaly naznačujú Zemskú guľu narodenú z kolízie",
        "Egyptova opozícia kritizuje prejav prezidenta",
        "Taliansky parlament podporuje nový PM",
        "NATO odsudzuje obmedzenie Ukrajiny",
        "Argentína vyhlasuje smútok za obete povodní",
        "Čínsky premiér sa stretáva s indickým viceprezidentom",
        "Objavené série Sony Xperia Z2 a Nokia “"
    ],
    "sentence2": [
        "Východný Timor hlasuje v prezidentských voľbách",
        "Zásoby Hongkongu otvorené o 0,62 pct vyššie",
        "„Hunger Games“ súpravy pokladní záznamy",
        "Romney vedie Santorum v súťažiach GOP Super utorok",
        "Tri zabité pri hororovej havárii sú pomenované",
        "Afganská samovražedná auto bomba zabije najmenej sedem: Úradníci",
        "Nehoda v Číne zabije 20",
        "EÚ sa priblíži k novým iránskym sankciám",
        "MP Sachin Tendulkar hovorí, že nie je k dispozícii bungalov Govt",
        "5,9-magnitúda Quake Hits Hits Sunda Strait, Indonézia: USGS",
        "10 zabitých pri útoku na bombu v Iraku",
        "Sýrsky premiér „prežije pokus o atentát“",
        "Egyptská armáda preberá kontrolu nad moslimským bratstvom, podporovateľov",
        "Sklady prepadnú na Wall Street",
        "Demonštranti NATO odsúdení za obvinenia z neterorizmu",
        "Samovražedný atentátnik zabije stráž na americkom veľvyslanectve v Turecku",
        "Irán sľubuje zachovanie „mierového“ jadrového programu",
        "Mierumilovník zabitý pri zrážke Abyei",
        "Protesty pokračujú v Brazílii",
        "Izraelské sily zadržiavajú 2 v Raid Hebron Arrest",
        "Singapurské zásoby zavreté o 0,31 pct nižšie",
        "Vodca Brazílie sľubuje hlasovanie reformy",
        "Mama a dieťa z piatich zabitých ako tornáda Rake Oklahoma City Area",
        "Pakistan chce, aby sa zásoby zbraní na sýrskych stranách zastavili",
        "Klasická krížovka - sobota 20. apríla",
        "Čínsky prezident sa stretáva so štátnym tajomníkom USA",
        "Mýto smrť z Egyptského násilia stúpa na 638",
        "Reakcie na vyhliadky na vojenské akcie proti Sýrii",
        "Obama vezme „selfie“ na pohrebnej službe Mandely",
        "Náčelník OSN: Inšpektori potrebujú 4 dni na ukončenie sondy v Sýrii",
        "Bezpečnostná rada OSN zabuchne smrteľný teroristický útok v kenskom hlavnom meste",
        "OSN sa uzatvára na orientačnej zmluve o zbraniach",
        "Obamov deň: hlavný čas v Sýrii",
        "Cestná bomba zabíja 3 policajtov v južnom Afganistane",
        "Čína Yuan posilní na 6,1070 proti piatkovi USD",
        "USA: Izrael na odloženie prepustenia palestínskeho väzňa",
        "Dvaja mŕtvi, deväť zranení vo francúzskej budove kolaps",
        "Čínske zásoby zatvárajú nižšie štvrtok",
        "Egypt: Demonštranti Storm Storm Moslim Brotherhood HQ",
        "Pohreb pre pakistanského šéfa Talibanu „pripravený“",
        "Sonda údajné použitie chemických zbraní v Sýrii",
        "Muž stláča vodu.",
        "Žena krája červené korenie.",
        "Muž tancuje.",
        "Wallaby olizuje ženskú ruku.",
        "Muž posúval jedlo.",
        "Prairie Dogs, zvyčajne nachádzajúci sa v juhozápadných a západných štátoch, nie sú domorodé vo Wisconsine.",
        "Vrahovia utiekli.",
        "Skupina Areva je najväčšou jadrovou inžinierskou firmou na svete.",
        "Spojené štáty.Plány rozhnevali ruskú vládu.",
        "Rusko je členom kvarteta na Blízkom východe.",
        "Úradník uviedol, že ide o úplný technologický prenos.",
        "Mandela prepustená z nemocnice",
        "180 zabitých pri zemetrasení Iránu",
        "Britskí kresťania prijímajú sťažnosti na európsky súd",
        "Možnosti najvyššieho súdu, ak Romney vyhrá voľby",
        "Zahraniční militanti zabití v Somálsku pri štrajku na aute",
        "Pápež vytrhne do disidentských kňazov na celibát",
        "Plastový umelec požaduje väčšiu podporu nových talentov",
        "Sýria spúšťa pozemný útok v Aleppe",
        "Sieň slávy láka na Capriati",
        "Romney sa zaväzuje „postaviť sa s Izraelom“ na hrozbe Iránu",
        "Bahrajnský súd potvrdzuje tresty proti vodcom povstania",
        "Napätý pokoj sa vracia do južného Tel Avivu",
        "Päť miliónov občanov dostane neoficiálny plat na Ukrajine",
        "Nintendo TRIMS Red Atrament, predpovedá predpoveď na rok",
        "Iránsky maliar Mansoureh Hosseini zomrel",
        "Silné Taliansko zemetrasenie zabije najmenej šesť",
        "Keď spojenec klesá",
        "Hlavné sudy snehových búrok nadol na centrálnych pláňach",
        "Obchodný tajomník, aby odišiel z neprítomnosti",
        "USA sa vzdávajú jazdcom na pomoc Pak",
        "Irán a svetové mocnosti stanovené pre jadrové rozhovory",
        "Dvojročný dopingový zákaz pre Contador",
        "Smrt na vzostupe na 39 v Taliansku Crash Crash",
        "Summit G20 sa končí rozdelenými na Sýriu",
        "Spojovatelia nás dostanú pomoc pri odpudení iránskych počítačových útokov",
        "Španielsko otáča späť hodiny na siestoch",
        "Chýbajúci cestujúci z Cruise je NSW AMBO",
        "Bývalý dôstojník CIA odsúdený na 30 mesiacov väzenia za únik informácií",
        "Aspoň 33 mŕtvych, keď Big Quake zasiahne Pakistan",
        "Ruský meteorit opúšťa medzery v budove otvorené",
        "Úradník NRA, ktorý bude čeliť otázkam prvýkrát od kontroverzných poznámok",
        "Irán: Mierny kandidát vyhrá prezidentské hlasovanie",
        "5,5-veľkosť zemetrasenia zasiahne Taiwan",
        "Austrálsky premiér netrvá na žiadnom argumente s Indonéziou",
        "Koncerty Chris Brown zrušili nové",
        "Po prvýkrát v histórii, technicia na výučbu inžinierstva v Rusku",
        "Muži v Číne zadržaní po vzatí dievčat do hotela",
        "Učiteľ únosu, aby bol odsúdený",
        "Benedikt sa vracia domov do New House a nového pápeža",
        "Kerry: Zatiaľ v jadrových rozhovoroch s Iránom nie je žiadna dohoda",
        "Sudánska polícia blokuje protest v komisii pre ľudské práva",
        "Tri podlažné budovy sa zrútia v Ebute Meta",
        "Polícia hľadá strelcov v New Orleans Deň matiek",
        "Obyvatelia sa vracajú do Fallúdža",
        "Portugalsko-Čína na posilnenie vedeckých výskumných väzieb",
        "Nová sláva pre Čínu v snahe o obnovenie",
        "Kambodžská opozícia odmieta víťazstvo vo voľbách do Hun Sen",
        "Bývalý guvernér Nového Mexika Richardsona, ktorý tlačí na test testu severokórejskej severokórejskej",
        "Guatemala prevracia odsúdenie bývalého diktátora genocídy",
        "Výbuch v blízkosti Damašského vojenského letiska",
        "Zimbabwe ohoôs opozičná strana MDC Výzvy, ktoré vyhrá volebné voľby Robert Mugabe",
        "Parlament, ktorý bude hlasovať o pláne znovu otvoriť vládu",
        "Sonda na zdravie veteránov potvrdzuje zakrytie oneskorení starostlivosti",
        "Mobilný svetový kongres budúci smartphone",
        "Francúzsko stráca vplyv v Európe",
        "Moslimovia sa skrývajú ako sektársky ...",
        "Indický minister zabitý pri čelnej zrážke",
        "Pakistanská opozičná strana bojkotuje prezidentské voľby",
        "Vlak vykoľajenia zabije 4 v New Yorku",
        "Thajské dlhopisy najlepšie v regióne",
        "Rodičia požadujú spoločné formy pre prijímanie škôlky",
        "Hizballáh nalieha, aby si zvolil nového libanonského prezidenta",
        "Súdne nariadenia politického zákazu Talianska ôsmi Berlusconi"
    ],
    "similarity_score": [
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        1.6,
        0.25,
        0.25,
        0.25,
        0.25,
        0.25,
        0.25,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0
    ]
}