{
    "sentence1": [
        "Porota udelila TVT približne 23 miliónov dolárov na náhradu škody a zhruba 108 miliónov dolárov v represívnej škode.",
        "10 mŕtvych, päť zranených pri cestnej nehode SW Čína",
        "Yeager povedal, že podozrivý z cieľového útoku ukázal tendencie byť predchádzajúcim páchateľom.",
        "Pán Mask povedal, že pán Cullen bude odobratý z väzenia v okrese Somerset vo štvrtok a presťahoval sa do forenznej nemocnice Ann Klein hneď za Trentonom na psychiatrickú starostlivosť.",
        "Pán Pingeon je riaditeľom súdneho sporu spoločnosti Massachusetts Correctional Legal Services, skupine pre práva väzňov.",
        "Konferenčná rada informovala o indexe dôvery spotrebiteľov v USA v júni 83,5 v júni od 83,6 v máji.",
        "To trvalo referenčnú 10-ročnú poznámku US10YT = RR znížená o 9/32, jeho výnos stúpol na 3,37 percenta z 3,34 percenta neskoro vo štvrtok.",
        "V poslednom násilí povstalci hodili bombu na americký konvoj v severnom Bagdade a zabil jedného vojaka.",
        "Ale neuvedomujú si, že kým nebude príliš neskoro (samozrejme), pretože sú potenciálnymi obeťami v hororovom filme.",
        "Arthur Benson, právnik na žalobcu prípadu, uviedol, že sa odvolá.",
        "Egyptský prezident sa presťahuje do starej kancelárie Mubaraku",
        "Muž hrá na gitare.",
        "Žena sa kúpa.",
        "Žena si vyberá plechovku.",
        "Žena rezí cibuľu.",
        "Dve ženy tancujú a spievajú pred davom.",
        "Muž zasiahne chlapca s kvetinovou vázou.",
        "Muž hrá na gitare.",
        "Žena tancuje v blízkosti ohňa.",
        "Dievčatá tancovali na pódiu.",
        "Žena nalieva vajíčko na panvicu.",
        "Osoba pridáva jedlo na panvici.",
        "Muž vymaže kriedovú dosku.",
        "Muž sedí pri doku pri pohľade na vodu.",
        "Muži boli okamžite odletí do neďalekej Botswany na prenajatom lete Air Malawi, informovali úradníci spravodajských služieb Malawi pod podmienkou anonymity.",
        "Plávajúce letisko s letovou palubou pokrývajúcou 4,5 hektára, loď trvala asi päť rokov.",
        "Softvér spoločnosti Dell's OpenManage obsahuje balíčky Dell Update Balges s SMS, ktoré pomôžu automatizovať správu servera hardvéru, aplikácií a opráv operačných systémov s jedným nástrojom.",
        "V predchádzajúcom období Pearson vykázal zisk pred zdanením 26 miliónov.",
        "Podľa Petera Jacobsa spoločnosti Sunncomm „Mediamax vystupuje presne ako„ inzerovaný “pre spoločnosti, ktoré ho kúpili.",
        "Juhozápad uviedol, že v tomto štvrťroku sa jej premávka zvýšila o 4,6 percenta a tento štvrťrok skončil s hotovosťou 2,2 miliardy dolárov.",
        "Hľadáte kúpiť najnovší Harry Potter?",
        "Žena mieša ryžu v hrnci.",
        "„Očakávam, že Japonsko bude pokračovať v intervencii, ale objem pravdepodobne klesne,“ uviedla Junya Tanase, stratég Forexu v JP Morgan Chase.",
        "Za 12-mesačné obdobie končiace sa 30. júna sa vysokorýchlostné linky nainštalované v domácnostiach a podnikoch zvýšili o 45 percent.",
        "Čo hovoria dokumenty, 19. augusta 2013",
        "Muž hrá na flaute.",
        "Muž hrá na gitare.",
        "Žena krája korenie.",
        "Film je druhou trilógiou, ktorá v novembri zabalí matricové revolúcie.",
        "Muž hrá na gitare a spieva.",
        "Muž hrá na gitare.",
        "Šéfkuchár čistí misku polievky.",
        "Žena tancuje.",
        "Muž sa ponorí z útesu.",
        "Ryby plávajú.",
        "Žena sa pohybuje.",
        "Dievča komunikuje so posunkovým jazykom.",
        "Traja chlapci tancujú.",
        "Dievča hrá na flaute.",
        "Muž vesluje loď.",
        "Vrtuľník pristáva na helipade.",
        "Žena krája mäso nožom.",
        "Festival sa včera odštartoval jeden deň po tom, čo Komisia pre hospodársku súťaž predniesla svoj konečný rozsudok vláde o navrhovanej fúzii 4,1 miliardy GBP.",
        "Žena hovorí v posunkovej reči.",
        "Muž hrá klavír.",
        "Skupina ľudí pochoduje na mieste.",
        "Muž sa modlí.",
        "Žena pláva.",
        "Muž vedie auto.",
        "Detský slon jesť.",
        "Muž píše v knihe.",
        "Členovia AFTRA schválilo zlúčenie hlasovaním 75,88% na 24,12%.",
        "Muž rezy papier.",
        "Sudca tiež odmietol odložiť dátum súdneho konania 29. septembra.",
        "Štekanie pes.",
        "Žena prereže ružový bochník nožom.",
        "Čierny vlak na vlakových tratiach.",
        "Čo hovoria dokumenty, 20. mája 2013",
        "Dvaja psi zdieľajú hračku v oblasti vegetácie.",
        "Malé dieťa sa posúva po oranžovej šmýkačke.",
        "Čierny, hnedý a biely pes pretekajúci po poli.",
        "Sloboda prejavu má následky!",
        "Nie je to impozantná morálka.",
        "Predpokladajme, že máme % bielej a % čiernej.",
        "Všimli ste si nezmyselné veci, ktoré hovoríte?",
        "Problémom nie je, kto má peniaze.",
        "Zimmerman odpovedal: „Čo tu robíš?“",
        "miliardy.Každý na svete na súčasnej úrovni prosperity v Mexiku.",
        "Môže uložiť viac ako gigabajt informácií, ktoré sú zodpovedné za približne 12 hodín hudby v jednom kubickom centimetri.",
        "Povedala, že pretrvával a nakoniec mu dovolila opraviť bicykel, zatiaľ čo ona sedela na prednom sedadle jeho auta.",
        "Akcie spoločnosti Coke vzrástli o 6 centov na 44,42 dolárov v popoludňajšej obchode v stredu na burze cenných papierov v New Yorku.",
        "Akcie spoločnosti Guideant klesli pri obchodovaní na burze cenných papierov v New Yorku aj mimo neho pred tým, ako sa zastavilo spravodajstvo po poludní.",
        "Ak ide o hlavnú?",
        "Moore nemal v utorok okamžitý komentár.",
        "Výsledky boli zverejnené na utorok na stretnutí v Seattli v American Thoracic Society a budú uverejnené vo štvrtok v New England Journal of Medicine.",
        "Komerčné používanie jadra 2,6,0 je však pre väčšinu zákazníkov stále mesiace.",
        "Päťdesiat sedem senátorov vrátane 24 republikánov podpísalo list.",
        "Selenski predtým strávil sedem rokov vo väzení za odsúdenie za bankové lúpeže.",
        "Nepovedala však, či certifikuje dvojročný rozpočet 117,4 miliárd dolárov na roky 2004-2005.",
        "Širší index Standard & Poor's 500 index .SPX získal 3 body alebo 0,39 percenta na 924.",
        "18. júla: Hurlbert podáva jediný počet sexuálnych útokov na zločin proti Bryantovi.",
        "Číslo pod 50 naznačuje kontrakciu vo výrobnom sektore, zatiaľ čo číslo vyššie, ktoré naznačuje expanziu.",
        "V roku 2001 prezident Bush vymenoval Kathy Greggovú do správnej rady študentských pôžičiek.",
        "Generál Jeffrey povedal, že svoj vojenský dôchodok venuje charite za obdobie, v ktorom bol vo funkcii v Yarralumle.",
        "Hovorca Enron Eric Thode odmietol komentovať príkaz na sprostredkovanie.",
        "Úradníci s rýchlosťou Severnej Karolíny v Rockinghame nebolo možné dosiahnuť.",
        "Pán Levine potvrdil, že pani Cohen Alon sa pokúsila predať príbeh počas majstrovstiev sveta.",
        "Spoločnosť v predchádzajúcom období vykázala zisk 54,3 milióna dolárov alebo 22 centov na akciu.",
        "Áno, od dnešného dňa bude blesková pamäť zakúpená od AMD alebo Fujitsu označená ako pokles.",
        "Požiadala, aby bola ospravedlnená z minulého týždňa, aby sa pripravila na stretnutie s prezidentmi Rwandy a Ugandy.",
        "Portugalská meteorologická služba uviedla, že európska vlny horúčavy spôsobili množstvo horúceho suchého vzduchu, ktorý sa pohyboval z juhovýchodu.",
        "Zranený cestujúci v nemocnici John Peter Smith zomrel neskôr v piatok ráno, povedal Jones.",
        "Senátor Florida Bob Graham nebol identifikovateľný 61 percentami opýtaných.",
        "Býk Bond by chcel, aby Fed uznal, že riziká sú skreslené voči hospodárskej slabosti.",
        "V sťažnosti boli vymenovaní bývalí výkonní úradníci Paul A. Allaire a G. Richard Thoman a bývalý finančný riaditeľ Barry D. Romeril.",
        "Širší index Standard & Poor's 500 <.SPX> bol o 0,46 bodu nižší alebo 0,05 percenta, na 997,02.",
        "Schôdza bola naplánovaná na ukončenie v stredu v noci, pričom účastníci schválili uznesenia, ktoré vyjadrujú názor nominálnej hodnoty na problémy, ale nie sú záväzné pre cirkvi.",
        "Nová štúdia, ktorá sa uskutočnila v Európe, zistila, že liek funguje rovnako dobre ako predchádzajúca sporná štúdia sponzorovaná spoločnosťou IMClone Systems, uviedla.",
        "Výsledky prieskumu domorodých obyvateľov z roku 2001 zverejnené včera spoločnosťou Statistics Canada naznačujú, že životné štandardy sa zlepšili, ale pre tých, ktorí sú mimo rezerv, stále zaostávajú.",
        "„Nedávny obrat na akciovom trhu a zmiernenie nárokov v nezamestnanosti by mali udržiavať očakávania spotrebiteľov na súčasnej úrovni a môžu signalizovať priaznivejšie ekonomické časy, ktoré sa dopredia.“",
        "V poslednom najdôležitejšom náleve v CNN, Teya Ryan opúšťa svoj post ako generálna riaditeľka programu USA Programovanie, oznámila sieť.",
        "Svedok, 27-ročný Kosovanský parkovací sprievodca s trestným odsúdením za nečestnosť, vyplatil správy o svete 10 000.",
        "Nové servery budú spustiť buď Linux alebo verziu X86 Solaris, uviedol.",
        "Assad hovorí, že žoldnieri sú za nepokojom Sýrie",
        "ICC Champions Trophy: India vs Južná Afrika"
    ],
    "sentence2": [
        "Spoločnosť TVT Records požadovala represívnu náhradu škody vo výške 360 ​​miliónov dolárov a kompenzačné škody vo výške 30 miliónov dolárov.",
        "1 mŕtvy, 39 zranených pri cestnej nehode v Číne",
        "Yeager povedal, že incident sa javil ako izolovaný, ale podozrivý preukázal tendencie, že je predchádzajúcim páchateľom.",
        "43-ročný Charles Cullen bol presunutý z väzenia v Somerset v Somerville do forenzného centra Anne Klein, 150-lôžkového psychiatrického liečebného zariadenia v Trentone.",
        "Pingeon uviedol, že právnik pre svoju organizáciu, Massachusetts Correctional Legal Services, v utorok uskutočnil rozhovor s Assanom.",
        "Index spotrebiteľskej diaľky prišiel o 83,5 v júni, čo je mierne z revidovaného 83,6 v máji, uviedla konferenčná rada.",
        "To zaznamenalo referenčnú 10-ročnú poznámku US10YT = RR skĺznutím 5/32 v cene, čím sa jej výnos zvýšil na 3,36 percenta z 3,34 percenta neskoro vo štvrtok.",
        "Začiatkom pondelka povstalci hodili domácu bombu na americký konvoj v severnom Bagdade a zabili amerického vojaka.",
        "Ale neuvedomujú si, že kým nebude príliš neskoro (samozrejme), pretože sú to potenciálne obete.",
        "Advokát pre žalobcov školákov povedal, že sa plánuje odvolať.",
        "Egyptský zvolený prezident Morsi začína vytvárať vládu",
        "Muž jedí cestoviny.",
        "Žena jazdí na koni.",
        "Muž hrá na gitare.",
        "Žena čistí záhradu.",
        "Ženy spievajú a tancujú.",
        "Muž rezy rohož.",
        "Muž odlupuje zemiaky.",
        "Žena rezí paradajku.",
        "Dievča sa kladie na make -up.",
        "Muž pohladí dvoch psov.",
        "Muž tancuje na ulici.",
        "Žena tancuje a spieva.",
        "Muž vyskočí z skaly do vody",
        "Muži boli odletí do neďalekej Botswany na lete Air Malawi, uviedli úradníci.",
        "Reagan, plávajúce letisko s letovou palubou pokrývajúcou 4,5 hektára, je deviaty dopravca triedy Nimitz, ktorý sa má postaviť na lodeniciach Newport News.",
        "Aktualizované balíčky pomáhajú „automatizovať správu serverového hardvéru, aplikácií a opráv operačných systémov pomocou jedného nástroja“, čo je nepríjemne vágne.",
        "Pred rokom spoločnosť vykázala zisk 26 miliónov libier.",
        "„Mediamax vystupuje presne ako„ inzerovaný “spoločnostiam, ktoré ju kúpil,“ uviedol vo vyhlásení Jacobs.",
        "Juhozápad uviedol, že jej premávka vzrástla v tomto štvrťroku o 4,6 percenta, čo predstavuje nárast kapacity o 4,2 percenta.",
        "Najnovší čarodejnícky trik Harryho Pottera?",
        "Niekto vkladá ryžu na panvicu.",
        "Junya Tanase, stratég Forexu v JP Morgan Chase, uviedla: „Očakávam, že Japonsko bude pokračovať v intervencii, ale objem pravdepodobne klesne.“",
        "Za celé rok končiace sa 30. júna 2003 sa vysokorýchlostné línie zvýšili o 45 percent.",
        "Čo hovoria dokumenty, 30. decembra 2013",
        "Muž hrá bambusovú flautu.",
        "Muž hrá na bicie.",
        "Žena rezí červené korenie.",
        "„Reloaded“ je druhá splátka trilógie;„Matrix Revotiontions“ je naplánovaný na debut v novembri.",
        "Muž hrá na gitare.",
        "Muž hrá na flaute.",
        "Muž utiera okraj misky.",
        "Muž jesť.",
        "Muž jazdí na motocykli.",
        "Ryba pláva.",
        "Žena múku a valivé cesto.",
        "Mladé dievča používa posunkovú reč.",
        "Deti tancujú.",
        "Na pódiu hrá skupina.",
        "Muž strieľa zo zbrane.",
        "Vrtuľník pristáva.",
        "Muž sa šíri cesto.",
        "Komisia pre hospodársku súťaž včera vydala svoj rozsudok o navrhovanom zlúčení dvoch veľkých hráčov ITV, Carltona a Granada.",
        "Žena korenia nejaké morské plody.",
        "Muž hrá na gitare.",
        "Skupina ľudí tancuje v zhode.",
        "Muž beží.",
        "Muž spieva.",
        "Muž riadi auto.",
        "Detský slon zje stromček.",
        "Muž píše na papier.",
        "Na druhej strane Aftra schválila fúziu neuveriteľných 75 percent.",
        "Človek trhá papier.",
        "OBUS tiež odmietol obhajobu na odloženie dátumu skúšky 29. septembra.",
        "Lietadlo lietajú.",
        "Muž hrá na gitare.",
        "Vlak na vlakových koľajách.",
        "Čo hovoria noviny, 19. novembra 2013",
        "Dvaja snowboardisti sú vo vzduchu nad snehom.",
        "Malý chlapec v džínsových kombinézach sa skĺzne po oranžovom šmýkačke.",
        "Biely a hnedý pes beží na poli.",
        "Ak má sloboda prejavu následky, nie je to zadarmo.",
        "Ukladá to zákon.",
        "Predstavte si miesto, ktoré je % biele a % čierne.",
        "A aby ste boli spravodliví, všimnete si nezmyselné veci, ktoré hovoríte?",
        "Problém je, kto nemá peniaze.",
        "Martin povedal: „Prečo ma sleduješ?“",
        "Každý na svete na súčasnej úrovni „prosperity“ severozápadnej Afriky.",
        "A môže ukladať viac ako gigabajt informácií - čo zodpovedá 1 000 vysokokvalitným obrázkom alebo približne 12 hodín hudby - iba v jednom kubickom centimetri.",
        "Povedala, že mu nakoniec dovolila opraviť bicykel, keď sedela v aute, a oni si rozprávali.",
        "Akcie spoločnosti Coke klesli o 26 centov na 44,10 dolárov na burze cenných papierov v New Yorku.",
        "Akcie spoločnosti Guideant klesli o 5,3 percenta na 40,92 dolárov v popoludňajšom obchodovaní na burze cenných papierov v New Yorku.",
        "Ak je to nedeľná noc pred Comdexom, musí byť čas na ďalšiu hlavnú myšlienku Bill Gates.",
        "Moore nemal v utorok okamžitú odpoveď.",
        "Výsledky štúdie boli zverejnené na stretnutí v Seattli v American Thoracic Society a budú zverejnené aj v zajtrajšom vydaní časopisu New England Journal of Medicine.",
        "Obchodné vydania 2,6 jadra hlavnými distribútormi Linuxu zostávajú mesiace preč.",
        "Z tých, ktorí podpísali list, 57 sú senátori vrátane 24 republikánov.",
        "Selenski slúžil asi sedem rokov väzenia za bankové lúpeže.",
        "Povedala, že ešte nevedela, či bude certifikovať rozpočet.",
        "Technologický kompozitný index NASDAQ <.ixic> vzrástol o 6 bodov alebo 0,41 percenta na 1 498.",
        "24 -ročný Bryant bol obvinený zo sexuálneho napadnutia zločinov.",
        "Čítanie nad 50 naznačuje rast v sektore, zatiaľ čo číslo pod touto úrovňou naznačuje kontrakciu.",
        "V roku 2001 ju prezident Bush vymenoval do Asociácie študentských pôžičiek, najväčšieho amerického veriteľa pre študentov.",
        "Maj-Gen Jeffery povedal, že bude mať svoj vojenský dôchodok charitatívnej organizácii, keď pôsobí v Yarralumle.",
        "„Myslíme si, že je to skvelá správa,“ povedal hovorca Enron Eric Thode.",
        "Úradníci NASCAR sa nedali osloviť v utorok.",
        "Advokát pani Cohen Alonovej, Donald Levine, potvrdil, že sa vo februári pokúsila predať tento príbeh.",
        "To bolo až z roka v roku, keď spoločnosť zarobila 54,3 milióna dolárov alebo 22 centov za akciu.",
        "Riešenia pamäte SPANSION Flash sú k dispozícii na celom svete od AMD a Fujitsu.",
        "Urobila veľmi nezvyčajný krok preskočenia kabinetu, aby sa zúčastnila stretnutia s prezidentmi Rwandy a Ugandy.",
        "Heatwave bola spôsobená množstvom horúceho, suchého vzduchu z juhovýchodu, uviedla Mario Almeida z meteorologickej služby Portugalska.",
        "Zranený cestujúci v John Peter Smith zomrel neskôr ráno;Jeho meno nebolo prepustené, povedal Jones.",
        "Kerry sa priaznivo považovalo za 66 percent osôb opýtaných;Dean na 57 percent.",
        "Fed tiež uviedol, že riziká pre hospodárstvo sú skreslené smerom k slabosti.",
        "Medzi vedúcich pracovníkov patrili bývalí vedúci predstavitelia Paul A. Allaire a G. Richard Thoman, ako aj bývalý finančný riaditeľ Barry Romeril.",
        "Technologický kompozitný index NASDAQ .IXIC vzrástol o 7,42 bodu alebo o 0,45 percenta, na 1 653,44.",
        "V stredu budú účastníci hlasovať o uzneseniach, ktoré vyjadrujú názor južného baptistického pohľadu na otázky, ale nie sú záväzní pre jednotlivé cirkvi.",
        "Lekári dospeli k záveru, že Erbitux, rakovinový liek, ktorý zapojil Imclone Systems do škandálu s individuálnymi obchodmi, pracoval rovnako dobre, ako uviedla predchádzajúca štúdia sponzorovaná spoločnosťou.",
        "Prieskum domorodých obyvateľov z roku 2001 vydaný v stredu spoločnosti Statistics Canada hovorí, že životné štandardy sa zlepšili, ale stále zaostávajú pre Inuity a tých, ktorí opúšťajú svoje často chudobné rezervy.",
        "Nedávny obrat na akciovom trhu a zmiernenie nárokov na nezamestnanosť „môžu signalizovať priaznivejšie ekonomické časy,“ uviedla.",
        "V poslednom presune CNN na omladenie ratingov táto sieť vyhnala Teya Ryan, generálnu riaditeľku programovania USA.",
        "Svedok bol 27-ročný Kosovanský parkovací sprievodca, ktorý bol zaplatený správou o svete.",
        "Servery môžu spustiť operačný systém Solaris X86 alebo štandardný operačný systém Linux.",
        "Assad nás obviňuje z pohonovania sýrskeho povstania",
        "Šampióni Trophy: India proti Južnej Afrike naživo"
    ],
    "similarity_score": [
        1.75,
        1.75,
        3.714,
        3.692,
        1.667,
        4.667,
        3.417,
        4.111,
        3.667,
        3.667,
        2.33333333333333,
        0.533,
        0.538,
        0.133,
        0.267,
        3.538,
        0.3,
        0.583,
        0.308,
        0.333,
        0.167,
        0.188,
        0.364,
        1.33,
        3.533,
        2.667,
        2.667,
        3.182,
        4.222,
        3.176,
        1.9,
        2.769,
        4.733,
        3.857,
        2.67,
        3.867,
        1.556,
        3.938,
        3.833,
        2.917,
        1.643,
        2.533,
        0.143,
        0.667,
        4.133,
        3.765,
        3.941,
        3.111,
        1.286,
        0.85,
        3.923,
        0.417,
        2.818,
        0.643,
        1.778,
        1.7,
        0.727,
        0.067,
        4.875,
        3.615,
        2.875,
        4.091,
        2.583,
        3.929,
        0.231,
        0.118,
        4.1,
        2.33,
        0.17,
        3.67,
        2.83,
        2.11111111111111,
        1.1,
        3.77777777777778,
        4.57142857142857,
        2.46666666666667,
        0.9,
        1.53333333333333,
        3.846,
        3.875,
        1.846,
        2.647,
        3.067,
        4.778,
        4.364,
        3.786,
        4.923,
        4.571,
        3.167,
        0.944,
        3.056,
        4.818,
        3.231,
        4.727,
        1.733,
        2.909,
        3.438,
        4.176,
        2.625,
        3.455,
        4.056,
        3.643,
        1.273,
        2.588,
        3.444,
        0.889,
        3.273,
        2.7,
        3.909,
        3.933,
        3.769,
        3.625,
        4.308,
        3.33333333333333,
        4.33
    ]
}