{
    "sentence1": [
        "Východný Harlem výbuch obetí vzostup",
        "Ukrajinský premiér rezignuje uprostred protestov",
        "Royal Hoax DJ koná proti stanici",
        "Ukrajina hostiteľov „äėunity Talks“",
        "Červená Panda ôsmy",
        "Indiáni v Bombaji kladú T&T na svoje miesto",
        "Palestínsky prezident prijíma jordánsky minister zahraničných vecí",
        "Alžírsky kňaz prednášať o kresťanskom dedičstve v N. Afrike",
        "Egyptský vojenský hovorca odsudzuje podnecovanie proti armáde",
        "Muži sa pokúsili popraviť vojaka na Londýnskej ulici, súd počuje",
        "Najväčšia budova sveta v západnej Číne",
        "Štatistiky chudoby pochybovali o nárokoch na rozvoj Modi",
        "Pro-Ruskí povstalci, aby sa hlasovali na Ukrajine",
        "Air Strikes zabíja desiatky v severnej Sýrii",
        "Dva zatknutia po protest proti Nigelovi Farageovi",
        "Čína ‘äėwill chráni záujmy ‘äô na zahraničnom podnikaní",
        "Mnoho mŕtvych, pretože azylová loď klesá z Austrálie",
        "Predseda Turecka sa odvoláva na pokoj",
        "Prezident Južnej Afriky: Mandela sa zlepšuje",
        "Taliansky utečenec zatknutý v Dominikánskej republike",
        "5 vecí, ktoré treba vedieť o olympijských hrách v Soči",
        "Svetový pohár svetového pohára v Keni sa dosahuje",
        "Taliansko Bus o haváriu Smrtia Roviny",
        "Zvýšenia cien potravín vyvolávajú obavy v Iráne",
        "Najmenej 18 zabitých v bombardovaní v Iraku mešity",
        "Lietajúce lietadlá Malaysia Airlines havarujú na hranici Ukrajiny -Rusko - Live",
        "Skrytá vojna v Pakistane",
        "4 zabité, niekoľko zranených pri nehode automobilov SW Čína",
        "4 mŕtvy, 3 zranené pri cestnej nehode vo východnej Číne",
        "Živý blog: Ukrajina v kríze",
        "5 zabitých v izraelských leteckých úderoch v Gaze",
        "Líbya: OSN nariaďuje vyšetrovanie porušovania práv v Líbyi",
        "Kranjcar necháva neskoro zachrániť QPR proti Mosesovi inšpirovaným Stoke",
        "Oscar Pistorius odsúdený na 5 rokov väzenia",
        "Govt.viesť rozhovory so študentmi FTII",
        "Lee Donnun",
        "Vyhľadávanie na stránkach havárie lietadla sa odvolalo na noc",
        "Obama dotaví Turnbull nad čínskou dohodou o prístave",
        "Čínska veľkorysá 1MDB ponuka, ktorú videla, že v Malajzii získala veľké výnosy",
        "Hizballáh sa zameriava na Kádu, ktorá sa zhromažďuje pozdĺž hranice so Sýriou",
        "Obama požaduje medzinárodný front proti",
        "Kto opustil 3 lietadlá Boeing na letisku?",
        "Ebola UK: Zamestnanci NHS „panikári“ po podozrivých prípadoch Ebola",
        "N. Kórea súhlasí s rozhovormi s Southom",
        "Irán, veľký dôležitý partner pre Rusko: Novak",
        "Taiwanské prezidentské charty lietadlá, aby vzalo úctu Leeovi",
        "Dvaja Palestínčania zomierajú pri útokoch na Izraelčanov pred návštevou Kerry",
        "Thomas Cook obvinený z toho, že sa zákazníci dostanú náklady",
        "Narendra Modi „Photoshopped“ Obrázok povodní Chennai Navštívte vírusovú",
        "Pakistanské popravy čerpajú medzinárodné IRE",
        "Dvaja Austrálčania zabili v Keni po tom, čo autobus narazil do rieky",
        "Ťažké galény, keď búrka Clodagh zasiahne Britániu",
        "Desiatky Egypťanov rukojemníkov, ktorí vzali líbyjskí teroristi ako pomsta za letecké útoky",
        "Prezident smerujúci do Bahrajnu",
        "Čína, India sľubuje ďalšie dvojstranné väzby",
        "Hovorca Putin: Dopingové poplatky sa javia ako neopodstatnené",
        "Vyrovnanie zahŕňa 4,1 milióna dolárov v poplatkoch a výdavkoch advokátov.",
        "Akcie spoločnosti IAC včera zatvorili 2,81 dolárov alebo 7,6 percenta, na 34,19 dolárov.",
        "Druce je stále držaná vo väzení a teraz je izolovane, povedala.",
        "Postup sa všeobecne vykonáva v druhom alebo treťom trimestri.",
        "Advokát rappera, Mark Gann, nevrátil výzvy na pripomienky.",
        "Nová politika dáva najväčšiu váhu známok, skóre testov a učebným osnovám strednej školy študenta.",
        "Nová verzia W32/Sobig.c-MM už podľa bezpečnostných analytikov dosiahla stav „na vysokej úrovni“ v pondelok.",
        "Hovan nehovoril, ale jeho právnik, John Speranza, povedal, že jeho klient „sa toho dňa nezobudil“ a chcel nikomu ublížiť.",
        "Mali islamisti ničiaci „viac svätyne Timbuktu“",
        "Muž vkladá mäso do vrecka.",
        "Muž odlupuje zemiaky.",
        "Žena číta časopis Lifestyle.",
        "Žena varí brokolicu.",
        "Muž skladá kúsok papiera.",
        "Mladí chlapci bežia pozdĺž chodníka.",
        "Žena sedí na chodníku s mobilným telefónom pri uchu.",
        "Izrael musí prepustiť alebo vyskúšať Palestínčan na predĺženom hladu",
        "Airstrike NATO zabije dve afganské deti",
        "Jeden mŕtvy, 11 zranení v La Car Chaos",
        "Zasvätení odhaľujú volebné tajomstvá 2012",
        "Obama sa prihlási do Obamacare",
        "Izraelský vojak zasiahne palestínske dieťa v Hebrone",
        "Egyptská polícia Fire slzný plyn v demonštrantoch bratstva",
        "Aká je jadrová možnosť?",
        "Bombové útoky na dvojčatá v Pakistane Zabijú najmenej 40",
        "Mýto smrť z West Chinas násilie stúpa na 35",
        "Francúzsky vlak vykoľaje južne od Paríža",
        "Stručné zrážky s políciou v Belfaste",
        "Indické jednotky zabíjajú pakistanského vojaka pozdĺž riadenia Kašmíru",
        "Čínsky nový dopravca rozširuje vojenskú modernizáciu",
        "Kapitán Costa Concordia, aby bol súdený za zabitie",
        "Preživší tajfún Raid Filipínske obchody",
        "Somálsko Shebab tvrdí zodpovednosť za útok na Nairobi Mall",
        "Tri mŕtvi v americkej maratónskej bombe",
        "Mnoho zabitých v Japonskom cestnom tuneli sa zrúti",
        "Severná Kórea sa vyhýba rozhovorom",
        "Izraelský premiér obviňuje Iránskeho prezidenta z pokrytectva",
        "Snowden 'Daný utečenecký dokument od Ekvádoru'",
        "Bill Roache z Coronation Street zatknutý",
        "Demonštranti sa zhromažďujú v Brazílii napriek koncesiám",
        "Moslimské bratstvo zakázané v Egypte",
        "Čína vyšetriť vývoz vína EÚ",
        "Boston bombardovanie podozrivého obvineného z nemocničnej postele",
        "Farebná podpora na majstrovstvách sveta v Brazílii",
        "Americké odklady raketového testu na napätie N Kórea",
        "Irán odsudzuje Izraelský letecký úder na Sýrii",
        "Tí odmietnuli lekárske karty, ktoré vyzvali, aby kontaktovali HSE",
        "Izraelsky ľahko zranený kameňmi na Západnom brehu",
        "Dvaja mŕtvi, viac uväznení v najnovšom kolapsu budovy v Bombaji",
        "Bombardovanie v Bostone, ktorý sa dostane na súd",
        "Polícia zastavuje prezidentské voľby na Maldivách",
        "Bombová bomba zabije 20 v severozápadnej Sýrii",
        "5 zabitých v Číne Cave-in",
        "Sýrska občianska vojna na fotografiách",
        "Americká vojenská prítomnosť vo východnej Ázii",
        "Izrael zadržiava 37 Palestínčanov, keď prevádzka zatknutia pokračuje",
        "Rebeli zabíjajú 21 civilistov v dedine Sýria Alawite",
        "Palestínsky Hunger Striker, Izrael dosahuje dohodu",
        "Jeden zo 14 Kurdov ukázal na slovo „utečenec“ v anglickom/tureckom slovníku."
    ],
    "sentence2": [
        "Mexiká búrka na búrku naďalej stúpa",
        "Britský premiér odsudzuje vraždu dospievajúcich",
        "Taliban bomby USA v Afganistane",
        "Pápež zasiahne v „äėwar, aby predal zbrane“ v Sýrii",
        "India pochod na Mars",
        "Indonézania hlasujú za prezidenta v tesnej rase",
        "Palestínčan zatknutý za sexuálne obťažujúce mladé dievčatá",
        "Telstra sa vzťahuje na zoznam čínskych stránok v New Yorku",
        "Oznámenie ministerstva práce v pondelok",
        "Austrália špehovala prezidenta Indonézie: správy",
        "Taliansko ôsmi",
        "GM začne prijímať nároky na odvolanie na stiahnutie odškodnenia 1. augusta",
        "Rebeli Sýrie: V Libanone sme zabili mužov Hizballáhu",
        "Ukrajina nedá „palec“ na Kryme",
        "Kerry sľubuje pokrok po poslednom intenzívnom strednom výlete",
        "Obama v konfrontácii s Putinom na Ukrajine.",
        "Mandela trávi tretí deň v nemocnici",
        "Texas House dočasne schvaľuje zákon o potratoch",
        "Afganský prezident oneskoruje podpísanie americkej dohody",
        "Austrálsky ľadobomer prichádza do východnej Antarktídy za novú ponuku na záchranu",
        "7 vecí, ktoré treba vedieť o etanole",
        "Clash of Styles na súde otvára súdny proces pri smrti mladých mužov",
        "Starbucks vyčistí cestu na vysokej škole pre pracovníkov",
        "American Chris Horner vyhrá turné po Španielsku",
        "Viac ako 60 zabitých na Iraku Funeral",
        "USA: Rusko hromadné jednotky na Ukrajinskej hranici",
        "Nové hlavné zemetrasenie skaly juhozápadne Pakistan",
        "Dvaja zabití, sedemnásť zranených pri cestnej nehode Raiwind",
        "2 mŕtvy, 8 zranených pri dopravnej nehode v centrálnom Izraeli",
        "Živý blog: Irak v nepokojoch",
        "38 je militanti usmrtení pri zrážkach, leteckých úderoch v Iraku",
        "Najlepšie indické súdne príkazy Vyšetrovanie podvodov, úmrtí",
        "Harry Kane to necháva neskoro, aby zachránil bod pre Tottenham Hotspur",
        "„Účtovník z Osvienčimu“ odsúdený na štyri roky väzenia",
        "Cameron, aby sa konal rozhovory so Sturgeonom o budúcnosti Veľkej Británie",
        "Americký senátor Ted Cruz oznámil prezidentskú ponuku",
        "Tour de France Pack sa pripravuje na etapu 15",
        "Španielsky býci gore sedem na smrť",
        "Čína dohliada na návštevu Tiger Freed Ruským prezidentom",
        "Bielorusko sprísňuje bezpečnosť pozdĺž hranice s Ukrajinou",
        "Obama sa sľubuje, že zachránil Iračanov uviaznutých na vrchu",
        "Polícia opustí pracovné miesta v Lesotho, strach zo života",
        "Veľká Británia tvrdí, že vyšetrovanie 2 podozrivých prípadov MERS",
        "Johor korunuje svojho piateho sultána",
        "Irán opakuje podporu Iraku v Sýrii",
        "Poľský prezident prehrá s Challengerom",
        "Palestínsky oficiálny zabuchne Izraelský náskok na hádzanie kameňa",
        "University of Florida frat obvinený z pľuvania na zranených vojnových veteránov",
        "PM Narendra Modi hovorí o nediskriminácii a rovnosti",
        "Pakistanské protesty na prímerie porušenia Indie",
        "Permalink na dve zabité pri nemeckom nehode vlaku",
        "Merkelová sľubuje solidaritu NATO s Lotyšskom",
        "Egyptská člnová havarijná smrť vzostupy, keď sa na Níle nachádza viac tiel, ktoré sa nachádza v Níle",
        "Prezident XI: Čína, aby pokračovala v pomoci v boji proti ebole",
        "Čína sa snaží ubezpečiť obchodníkov s nervozitmi akcie",
        "Posledné na silnom počasí: 1 mŕtvy v Texase po Tornado",
        "Advokáti žalobcov by dostali 4,1 milióna dolárov z vyrovnania.",
        "Akcie spoločnosti InteractiveCorp sa na akciovom trhu NASDAQ uzavreli na 34,19 dolárov, čo je o 2,81 USD alebo 7,6 %.",
        "Druce včera v noci sa konal izolovane v tom istom väzení.",
        "Táto technika sa používa počas druhého a občas tretí trimester tehotenstva.",
        "27-ročný prokurátor rappera v občianskej záležitosti, Mark Gann, nevrátil výzvy na pripomienky.",
        "Akademické úspechy - vrátane známok, skóre testov a učebných osnov na stredných školách - majú najvyššiu prioritu.",
        "Bezpečnostní analytici uviedli, že nová verzia W32/Sobig.c-MM už v pondelok dosiahla do polovice popoludnia stav „na vysokej úrovni“.",
        "Hovan „toho dňa sa nezobudil“, ktorý chcel nikomu ublížiť, povedal obhajca John Speranza.",
        "Islamisti Mali zničia viac svätých miest Timbuktu",
        "Muž vedie auto.",
        "Muž je turistika.",
        "Žena krája mäso na kúsky.",
        "Muž jedí svoje jedlo.",
        "Muž krája plastovú nádobu mečom.",
        "Čierny pes, ktorý vedie pozdĺž okraja oceánu.",
        "Žena jazdí na bicykli.",
        "Izraelský minister chce vypuknutie palestínskeho vodcu",
        "Vojak NATO zomrel v Afganistane",
        "6 mŕtvych, 33 zranených v výbuchu Cotabato",
        "Všetky oči na Capriles ako venezuelská voľba",
        "Američania sa snažia prihlásiť sa na Obamacare podľa termínu",
        "Izraelskí vojaci zabíjajú palestínsku ženu na západnom brehu",
        "India: Slzný plyn vystrelený na demonštrantov znásilnenia gangov",
        "Fotografie ukazujú jadrovú pripravenosť N. Kórey",
        "Teraz bojovníci bojujú s pakistanskou políciou",
        "Naliehavé: Dopustenie smrti z požiaru v Číne stúpa na 112",
        "Francúzski cestujúci v vlaku hovoria o utrpení zrážky",
        "Mourners sa stretáva s políciou v Tunisku",
        "Indické jednotky prepadajú pakistanský vojenský post",
        "Čínsky viceprezident sa stretáva s austrálskym generálnym guvernérom",
        "Costa Concordia Survivors detail skúsenosti o rok neskôr",
        "Typhoon Bopha zabije 15 na S. Filipínach",
        "Sýrski povstalci tvrdia zodpovednosť za zabíjanie v Libanone",
        "Taliban popiera zapojenie sa do bombardovania v Bostone Marathon",
        "Veľa zabitých v sýrskom leteckom štrajku",
        "Severná Kórea strieľa 2 rakety",
        "Grécky premiér obviňuje koalíciu z pokrytectva",
        "Snowden pripravený odletieť z Moskvy",
        "Coronation Street Stars Hail „Úžasná“ nová súprava",
        "Protesty pokračujú na Ukrajine napriek koncesiám",
        "Armáda drží v Egypte hornú ruku",
        "Vyšetrovanie Christie sa zahrieva",
        "O týždeň neskôr: Boston Honours Bombing Obete;mať podozrenie, že nemôže hovoriť",
        "Merkelová, aby sa zúčastnila finále svetového pohára",
        "Veľvyslanectvá zostanú v N. Kórei napriek napätiu",
        "Demokrati čelia rozdeleniu nad štrajkom na Sýriu",
        "HSE Boss obhajuje plán lekárskych kariet",
        "Izraelské jednotky zabíjajú Palestínčan na Západnom brehu Raid",
        "Dvaja sú uväznení, keď sa zrúti budovanie USA",
        "Podozrivý z Bostonu je pochovaný",
        "Keita vyhrá prezidentské voľby Mali",
        "Bombová bomba zabije 40 v severozápadnom Pakistane",
        "02:41 156 Zabitý pri zemetrasení Číny",
        "Sýrska občianska vojna Mierové rozhovory s ohrozením iránskej pozvánky",
        "Vojenská prítomnosť NATO UPS Uprostred ruskej hrozby",
        "Izrael kritizuje palestínsky postoj k osadníkom",
        "Bomba zabije 18 civilistov v Afganistane",
        "Palestínsky aktivista zadržaný v izraelskom útoku",
        "Jeden muž označil anglicko-turecký slovník a poukázal na slovo „utečenca“."
    ],
    "similarity_score": [
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        0.0,
        4.5,
        4.5,
        4.5,
        4.5,
        4.5,
        4.5,
        4.5,
        4.5,
        4.5,
        0.5,
        0.5,
        0.5,
        0.5,
        0.5,
        0.5,
        0.5,
        0.5,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        1.2,
        3.5
    ]
}