{
    "sentence1": [
        "„Výdavky daňových poplatníkov na vytvorenie teroristických stávkových salónov sú rovnako zbytočné ako odporné,“ oznámili včera na tlačovej konferencii.",
        "V tomto roku spoločnosť Audubon Society opäť hostila svoj každoročný počet vianočných vtákov.",
        "Pokles základných veľkoobchodných cien v apríli odrážal klesajúce ceny automobilov, nákladných automobilov, pánskych a chlapcových odevov a cigariet.",
        "Hispánci, najrýchlejšie rastúcej etnickej skupiny v USA, predbehli černochov, aby sa stali najväčšou menšinou v USA, podľa novo prepustených vládnych údajov.",
        "Podľa prieskumu trhu zo skupiny NPD počet ľudí, ktorí sťahujú hudbu, klesol zo 14,5 milióna v apríli na 10,4 milióna v júni.",
        "Index, ktorý meria aktivitu v sektore služieb, sa minulý mesiac vyšplhal na 50,7 zo 47,9 v marci.",
        "V nesmiernom prúde po Deanovi predpovedal, že Američania si nevyberú demokrata, ktorý znie v týchto nebezpečných časoch neistá trúbka “.",
        "Neskôr vypadli a v posledných rokoch podporili sériu konkurenčných konžských milícií.",
        "„Vaše stiahnutie z našej krajiny je nevyhnutné, či už sa to stane dnes alebo zajtra, a zajtra príde čoskoro.“",
        "Bryant predtým uviedol, že Hike mal na dopyt väčší vplyv, ako očakávali úradníci.",
        "Rozdiely medzi Grassleym a Thomasom v oblasti Energy a Medicare sa tak zdôraznili, že ostatní členovia tvrdia, že ich nahnevaný osobný vzťah je trápny strana.",
        "„Keby sme to mohli urobiť na celom svete, mohli by sme ukončiť terorizmus,“ povedal.",
        "Pán Sweeney načrtol plány kampane v prejave včera večer vo Philadelphii na výročnom stretnutí Americkej asociácie politológie.",
        "Stanford (51-17) a Rice (57-12) budú hrať dnes večer za národné majstrovstvá.",
        "Obvinenie 32-počet „zasiahne v jednom z najlepších cieľov vo svete obchodovania s drogami,“ uviedol americký prokurátor Marcos Jimenez.",
        "SUV zaparkované na obytných uliciach v Monrovii boli označené „elf“ a inými sloganmi a ďalší bol zapálený pred domom Sgt.Povedal Tom Wright.",
        "Nárok na vraždu nad Dianou smrťou Nové informácie, ktoré boli odovzdané polícii týkajúcej sa úmrtí princeznej Diany a Dodi Fayed sa predpokladá, že obsahujú obvinenie, že boli zavraždení",
        "Kim Jong-un popravil svojho strýka „horšieho ako pes“",
        "Lietadlo jazdí na ceste.",
        "3 mŕtvy, 27 zranených pri nehode SW Čína",
        "Obama chváli obchodné väzby v Amerike USA Latin America",
        "Obama a Romney sa zameriavajú na výkyvné štáty",
        "Polícia zvyšuje počet obetí pri autobusovej nehode na 8",
        "Austrália môže zatknúť Anglicko vo vetra",
        "Desiatky mŕtvych v útoku na letovisko Taliban",
        "Barack Obama nás pripúšťa, že má „viac jadrových zbraní, ako potrebujeme“",
        "Iránci hlasujú v prezidentských voľbách",
        "Manning odsúdený na 35 rokov väzenia",
        "Palestínčania stavajú ďalší protest na západnom brehu",
        "Muž zatknutý po tom, čo policajt zastrelil v Leedse",
        "Srí Lanka Tamils ​​hlasuje za väčšiu autonómiu",
        "Vedúci gangu Taiwan sa po 17 rokoch vrátil na letisko na letisku",
        "US Stanovte na inauguráciu Obamu",
        "Podozrenie, že saudskoarabské militantné zomiera v libanonskej väzbe",
        "Pokles na americkom akciovom trhu mierne",
        "EÚ rozširuje sankcie proti Rusku",
        "James Gandolfini zomiera vo veku 51 rokov",
        "38 zabitých v dažďoch, bleskové povodne v Pakistane",
        "Irán vylúčený z mierových rozhovorov v Sýrii: UN",
        "Kerry zavolajte na kongres, aby ukončil vypnutie",
        "Žiadny argument s Jakartou na lodiach: Abbott",
        "Filipíny Deferuje komentár k útoku na taiwan Fisher",
        "Francúzsko zakázať sprievody krásy detí",
        "Hodiari vzdávajú hold Paulovi Desmaraisovi",
        "Päť detí pochovaných nažive v Bohole Landslide",
        "Russkí zákonodarcovia prechádzajú novým zákonom o obmedzení zákona, ktorý obmedzuje internet",
        "Viac dažďa bráni indickej povodňovej záchrane",
        "Narodeniny DPRK, ktoré sa majú oslavovať v Peru",
        "Najmenej dva zabité v južnom Egypte stret",
        "Obama, aby sa prihlásil do Obamacare",
        "Najmenej šesť mŕtvych v USA Strelec",
        "Portorikán zatknutý za výrobu detskej pornografie",
        "Ruské uhoľné bane hľadajú nové predajne v Číne",
        "Jolanda Smrť Stúpania, ktoré sú 3 621",
        "Mierové rozhovory s Palestínčanmi by trvali mesiace: Izraelský úradník",
        "Obama oznamuje vytvorenie dvojčatách výrobných centier",
        "Irán UPS Oil Swap s východnými susedmi",
        "Čínsky problém s Xinjiangom zasiahnutý ďalším násilím",
        "Egyptskí demonštranti vydávajú rezignáciu Morsi ultimátum",
        "V Pakistane boli zabití 3 čínski turisti",
        "Obama sa presúva na vyplnenie Fedovej dosky, prebodkajte Fischera do č. 2",
        "Spoločnosť, ktorá sa rozpadá na okrajoch",
        "Angela Merkelová smerovala k úzkemu víťazstvu v nemeckých voľbách",
        "Dáma prelomila vajíčko pre mixér.",
        "Španielska záchrana dilemy je viac akútna",
        "Syn Sylvester Stallone našiel mŕtveho v Hollywoode",
        "Arqule, Daiichi zastavte pokus o rakovinu pľúc, akcie tank",
        "Protesty v rozsudku Pussy Riot.",
        "Kuvajt: Aktivisti búrky Sýrske veľvyslanectvo;dvaja zranení",
        "Podrobnosti o návšteve Aung San Suu Kyi v Írsku",
        "Čo videl pápež Butler - pomocník zatknutý pri únikoch Vatikánu",
        "Kanadskí moslimovia vydávajú Fatwa proti „zabíjaniu cti“",
        "Prezident Maldivy prestal po policajnej vzbure, protesty",
        "Navy Jet padá do amerických apartmánov, piloti vyhodia",
        "US Teen, ktorý sa konal v Chicagu „džihád“",
        "Bombové útoky, zrážky pokračujú v Sýrii",
        "Strelci unesú sedem zahraničných pracovníkov v Nigérii",
        "Strelci zabili 10 zahraničných turistov v severnom Pakistane",
        "Mandela hospitalizovala a reagovala na liečbu",
        "Senát USA schvaľuje dohodu o fiškálnom útese",
        "Čína zásoby sa po ekonomickom stretnutí uzavreli vyššie",
        "Rusko predstavuje ropné spojenie s Tichomorí vo výške 30 miliárd dolárov",
        "Mexická speváčka Jenni Rivera verila, že zabitá pri havárii lietadla",
        "Bug žalúdka spôsobí, že chorý Nadal bude chýbať Australian Open",
        "Egyptský súd považuje Mubarakove prepustenie",
        "BBC Veteran Hall pripúšťa zneužívanie sexu",
        "Ryanair uvádza, že zaznamenávajú zisky, ale varuje rast, ktorý pravdepodobne tento rok spomalí",
        "Izrael oslobodzuje palestínskych väzňov",
        "Americký senát stanovuje debatu o kontrole zbraní",
        "Cestné bomby zabíjajú 5 v Afganistane",
        "Výbor sa blíži k konečným veľkým imigračným rozhodnutiam",
        "Líbya náhle uzatvára svoje hranice so štyrmi krajinami",
        "Zhromaždenie Venezuela sa stretáva uprostred zdravotnej krízy Chavez",
        "Ázijské trhy získavajú úplné americké ekonomické údaje",
        "Guinea hlasy v dlhoročnom legislatívnom prieskume",
        "Egyptská armáda uvádza na trh nové nálety na Sinajských militantov",
        "Záplavy zabíjajú dva, sily 75 000 z domovov Calgary",
        "Exit prieskumy naznačujú, že Putin Ally vyhrá moskovské hlasovanie",
        "Podozrenie, že americký robot zabil 3 militantov v Pakistane",
        "Výnosy na Facebooku skákajú 63%, keď mobilné reklamy zrýchľujú",
        "Dohoda sa dosiahla na novej talianskej vláde",
        "Až 50 mŕtvych pri španielskej havárii vlaku",
        "Nigérijský zákonodarca obvinený z údajného úplatkárstva",
        "USA pripravujú možné samostatné akcie proti Sýrii",
        "Štyria mŕtvi v Indonézii",
        "Desiatky mŕtvych v bojoch stredoafrickej republiky",
        "2 turecké odbory požadujú štrajk v pondelok na protest proti policajnému násiliu",
        "[Ticker] Fitch aktualizuje grécky úverový rating",
        "OSN potvrdzuje sarin použitý pri útoku Sýrie",
        "Sprinters Tyson Gay a Asafa Powell Test pozitívnych na zakázanú látku",
        "Syn čínskeho generála dostane 10 rokov väzenia za znásilnenie",
        "Egypt sa chystá nalákať investorov v Perzskom zálive",
        "USA Rusko dosiahli dohodu o Sýrii",
        "Khan povedal, že bol pomenovaný ako vodca New Pakistanského Talibanu po tom, čo Hakimullah Mehsud zabil pri štrajku dronov",
        "Približne 60 rozdrvených na smrť v Slonovine Coast Stampede"
    ],
    "sentence2": [
        "„Výdavky daňového poplatníka na vytvorenie teroristických stávkových salónov sú rovnako zbytočné, ako sú odporné,“ uviedli Wyden a Dorgan v pondelok v liste spoločnosti Pentagon.",
        "Je to každoročný počet vianočných vtákov spoločnosti National Audubon Society, teraz v 104. sezóne.",
        "To bol najväčší pokles od augusta 1993 a pramenil z klesajúcich cien automobilov, nákladných automobilov, pánskych a chlapcových odevov a cigariet.",
        "Podľa správy zverejnenej americkým sčítaním ľudu v USA oficiálne predbehli afrických Američanov ako najväčšiu skupinu menšín v USA.",
        "Podľa NPD počet domácností, ktoré získali hudbu, klesol z maxima 14,5 milióna v apríli na 12,7 milióna v máji a 10,4 milióna v júni.",
        "ISM so sídlom v Arizone v pondelok informovala, že jeho index nevýroby sa minulý mesiac zvýšil na 50,7, zo 47,9 v marci.",
        "Nebudú zvoliť ako prezidenta demokrata, ktorý v týchto nebezpečných časoch znie neistá trúbka. ““",
        "Obe útočiace krajiny neskôr vypadli a odvtedy podporili konkurenčné frakcie.",
        "„Vaše stiahnutie z našej krajiny je nevyhnutné, či už sa to stane dnes alebo zajtra,“ dodal hlas, ktorý sa podpísal a dátum dátum ako „v polovici septembra“.",
        "Finančný riaditeľ Andy Bryant uviedol, že spoločnosť Hike má väčší vplyv, ako očakávali úradníci.",
        "Ich rozdiely v energetike a Medicare sa stali tak poučnými ostatnými členmi tvrdia, že je pre stranu trápne.",
        "Je to nemocnica, ktorá zaobchádza so všetkými ako s ľuďmi, a ak by sme to mohli urobiť na celom svete, mohli by sme ukončiť terorizmus. ““",
        "Sweeney mal načrtnúť plány kampane v prejave v sobotu večer na výročnom stretnutí Americkej asociácie politológie.",
        "Rice (57-12) a Stanford (51-17) sa stretnú v zápase s víťazom a všetkých zápasov o 18:05.Pondelok.",
        "Novo nezasiahnuté obvinenie z 32-počítača tvrdí, že pranie špinavých a sprisahaní peňazí a „štrajky na jednom z najlepších cieľov vo svete obchodovania s drogami,“ uviedol Jiménez.",
        "Niekoľko SUV zaparkovaných na obytných uliciach v Monrovii bolo označených `` Elf '' a ďalšie slogany, povedal Sgt.Tom Wright.",
        "Informácie o smrti Diana a Fayed dostali nové úmrtia princeznej Diany a Dodi Al Fayeda sa polícia znova pozerá po tom, čo dostali informácie.",
        "Nkorea Exches Kim Jong A 'Strýko",
        "Lietadlo sa pohybuje po dráhe.",
        "35 mŕtvych a 165 nezvestných pri nehode na lodi v Indii",
        "Agenti Obamovej tajnej služby poslali domov",
        "Tím Anna ešte rozhodne o súťaži o prieskumoch štátnych prieskumov",
        "Rodney King Death rozhodol náhodou",
        "Austrálsky premiér Defiant pod tlakom nad vedením",
        "„Indická polícia Meno 3 Iránci pri útoku na veľvyslanectvo“",
        "Francúzsky strelec chce „zomrieť so zbraňami v rukách“",
        "Keita vyhrá prezidentské voľby Mali",
        "Ariel Castro odsúdený na 1 000 rokov vo väzení",
        "Palestínčanov prvý hlasovanie OSN Symbolický, ale historický",
        "Panel námorníctva nalieha",
        "Sýria hovorí pre Camerona a Putina",
        "Zambia zatkne bývalý vedúci banda nad ropným obchodom",
        "Americký dom podporuje nové sankcie pred inauguráciou Iránu",
        "Podozrenie, že americký robot zabil 6 militantov v Jemene",
        "Tech predaj odosiela ázijské akciové trhy nižšie",
        "Nigéria spadá obvinenia z obchodovania so zbraňami proti ruským námorníkom",
        "Nelson Mandela zomiera vo veku 95 rokov",
        "Tri zabité na Brazílskom štadióne",
        "Veľa zabitých v sýrskom leteckom štrajku",
        "Brazílsky kongres schvaľuje internetové právne predpisy",
        "Žiadna dohoda v iránskych jadrových rozhovoroch",
        "Bin Ládina sa pokračuje v húpaní v Keni Mall Attack",
        "Facebook na testovanie služieb mobilných platieb",
        "Hviezdy vzdávajú hold Jamesovi Garnerovi",
        "Deväť detí zomrie pri útoku pri útoku Afganistanu",
        "Rusko hovorí, že balistické „predmety“ vystrelené v Stredomorí",
        "Americké turistické gangy znázornené v severnej Indii: polícia",
        "Zvedavosť Rover oslavuje 1 rok na Marse",
        "Najmenej 18 zabitých na vlakovej stanici North Caukazus",
        "Obama navštevuje tornádo zasiahnuté Oklahoma",
        "V Somálsku najmenej 20 mŕtvych",
        "Indický guru zatknutý pre podozrenie z znásilnenia",
        "Ruský minister zahraničných vecí, aby sa stretol s náčelníkom OSN",
        "Keňa Červený kríž hovorí",
        "3yo Palestínske dievča zabitého v izraelskom útoku",
        "Americké zásoby ustupujú vo výrobných údajoch",
        "Irán nalieha na rýchle uvoľnenie diplomatu",
        "Čínska online populácia stúpa na 618 miliárd",
        "Ukrajinskí demonštranti bojujú proti polícii v nových stretách",
        "V južnej Nigérii boli zabitých sedem únoscov",
        "Obama hlasuje ochota hovoriť s GOP o rozpočte",
        "Staré zarovnanie televízie na okrajoch praskajú",
        "Nový prezident Malawiho prisahal po sporných voľbách",
        "Dáma nakrájala na mäso.",
        "Španielska dilema je viac akútna",
        "Sylvester Stallone's syn, Sage Stallone, nájdený mŕtvy v Hol",
        "Arqule zásoby sa vrhne, keď sa štúdia rakoviny pľúc odložila",
        "Pussy Riot Verdikt privítal s vzdorom",
        "Aktivisti búrky Sýria veľvyslanectvo v Kuvajte",
        "Prašné privítanie pre historický výlet Aung San Suu Kyi",
        "Pápežov komorník zatknutý v škandále nad Vatikánskymi únikmi",
        "USA, kanadskí imámovia vydávajú Fatwa proti zabíjaniu cti",
        "Prezident Maldivy prestal po týždňoch protestu",
        "Americké námornícke prúdenie sa zrúti do bytových budov vo Virgínii",
        "Chicago dospievajúce zatknuté v Chicagskom aute Bomb Plot",
        "Bombové útoky, zrážky, keď opozícia Sýrie hľadá zbrane",
        "Sedem zahraničných pracovníkov unesených v Nigérii",
        "Strelci zabili 11 zahraničných horolezcov v Pakistane",
        "Mandela hospitalizovala po tom, čo prestal hovoriť",
        "Je to oficiálne: Deal sa dosiahol na „fiškálnom útese“",
        "Čína zásoby sa v stredu zatvoria vyššie",
        "Rusko predstavuje 25 miliárd dolárov ropný odkaz na Tichomorie",
        "Jenni Rivera, mexická hudobná hviezda, zomrie pri havárii lietadla",
        "Rafa Nadal na slečnu Australian Open",
        "Egyptské súdne príkazy prepustenie Mubaraku",
        "Stuart Hall pripúšťa sexuálne útoky na deti",
        "Stansted: Ryanair uvádza o 13% nárast ročných ziskov, ale tento rok varuje pred pomalším rastom",
        "Gov't výbor schvaľuje prepustenie 26 palestínskych väzňov",
        "Senát USA sa chystá hlasovať o zákone o kontrole zbraní",
        "Cestná bomba zabije 3 policajtov v Afganistane",
        "Senátny súdny výbor blížiaci sa k konečným veľkým rozhodnutiam pri formovaní zákona o prisťahovalectve",
        "Líbya uzatvára hranice, vyhlasuje bojové právo na juhu",
        "Zhromaždenie sa stretáva uprostred krízy Chavez",
        "Ázijské trhy zrušené pozitívnymi údajmi USA v Číne",
        "Equatoguineans Hlasujú v legislatívnych prieskumoch verejnej mienky",
        "Egypt začína nový útok proti Sinajským militantom",
        "Záplavové sily 75 000 z kanadských domovov",
        "Výstupné prieskumy ukazujú, že Putin Ally vyhrá moskovské hlasovanie, Navalny plače",
        "Americký robot zabije 4 militantov v Pakistane",
        "Zisky na Facebooku skákajú, keď sa rozširuje základňa používateľa",
        "Taliansko prisahať do novej koaličnej vlády",
        "Viac ako 70 mŕtvych v španielskej vysokorýchlostnej havárii vlaku",
        "Nigérijský poslanec obvinený z prijatia úplatku 3 milióny dolárov",
        "USA sa domnievajú, že konanie proti Sýrii",
        "Päť mŕtvych, keď sa vlak Indonézie zrazí s palivovým nákladným autom",
        "98 mŕtvych v stredoafrickej republike po zrážke",
        "Turecké nepokoje: Odbory požadujú štrajk nad policajným zásahom",
        "Moody's Impgrades Greek Credit Rating",
        "„Vojnový zločin“: U.N. nájde sarín použitý pri útoku na chemické zbrane v Sýrii",
        "US Sprinter Tyson gay testy pozitívne na zakázanú látku",
        "Syn spevákov čínskej armády dostane 10 rokov väzenia za znásilnenie gangov",
        "Egypt sa snaží nalákať investorov ...",
        "USA Rusko dosiahli dohodu o zbraniach Sýria",
        "Pakistanský šéf Talibanu Hakimullah Mehsud zabitý pri štrajku dronov",
        "61 mŕtvych v slonovine Coast Stampede"
    ],
    "similarity_score": [
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        3.5,
        2.812,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        0.4,
        1.154,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4,
        3.4
    ]
}