{
    "sentence1": [
        "USA pokračuje v hľadaní nezvestných britských námorníkov po verejnosti",
        "Egyptské sily nastavené na blokovanie prístupu k protestným táborom Morsi",
        "Šéf opozície Ukrajiny chce viac protestov",
        "Pekinský letecký dopravca sa vracia z juhočínskeho mora",
        "Reliéf v Bostone ako druhý podozrivý zajatý",
        "Nováčik „riadený trajektom v Južnej Kórei“",
        "Samovražedný atentátnik zabije 23 rekrutov irackej armády",
        "Prieskum v Egypte: 98 % hlasovanie „áno“ za novú ústavu",
        "Obchodné správy a trhy: Ako sa to stalo, 17. apríla 2013",
        "Cyklón opúšťa stopu ničenia v Indii",
        "Pakistanský Musharraf zatknutý v atentáte na Bhutto",
        "Citáty od vodcov, rodina v Mandela Memorial",
        "USA sa domnievajú, že konanie proti Sýrii",
        "Automobilové bomby zabíjajú 58 v irackom hlavnom meste",
        "Nigel Farage vyzýva vládu, aby prepustila sýrskych utečencov do Veľkej Británie",
        "Morsiho priaznivci odmietajú plán",
        "Mel Smith mŕtvy v 60. a UK smúti za obľúbenú komédiu",
        "Strelci zabili 15 líbyjských vojakov",
        "Čínsky prezident prichádza do Holandska na štátnu návštevu, jadrový samit",
        "Izrael sankcie Palestínčanov v novej rade do mierových rozhovorov",
        "Irán odmietne nárok na bomby chlóru",
        "MessageLabs, ktorý prevádzkuje outsourcované e-mailové servery pre 700 000 zákazníkov na celom svete, uviedol, že vo štvrtok ráno odfiltroval 27 000 infikovaných e-mailov v 115 krajinách.",
        "30-ročný dlhopis US30YT = RR vystrelil 31/32, pričom jeho výnos bol 4,16 percenta-ďalší rekordný nízky-zo 4,22 percenta.",
        "Linda Saunders sa na federálnom súde priznala k šiestim obvineniam, vrátane vydierania, prania špinavých peňazí a sprisahania.",
        "Komisia odhaduje, že Kalifornia v roku 2001 stratila 1,34 miliárd dolárov - najviac zo všetkých štátov - na zdaňovanie útulkov.",
        "Hovorcovia FBI, CIA, Kanadská bezpečnostná spravodajská služba a polícia v Kráľovskej kanadskej polícii odmietla komentovať pobyt El Shukrijumah v Kanade.",
        "Kráľovská povinnosť je založená na jeho skúsenostiach s Dianou, princeznou z Walesu a listy údajne a od nej.",
        "Cieľom správy nezávislého odborného výboru je rozptýliť akékoľvek podozrenie z manipulácie s krízou SARS v Hongkongu.",
        "Proti japonskej mene bolo euro na 135,92/6,04 jen oproti neskorej New York úrovne 136,03/14.",
        "Volatilný mix by mohol presunúť zasadnutie za štyri dni pridelené Bushom, uviedol prezident Senátu Jim King.",
        "Pán Morse je obvinený z útoku a pán Darvish je obvinený z podania nepravdivej správy.",
        "Referenčné pokladnice 10-ročné bankovky získali 17/32, čo prinieslo 4,015 percenta.",
        "Horúce napadnuté právne predpisy, ktoré by zmenili zákon o prevzatí štátu a pomohli rozvojovej spoločnosti so sídlom v Michigane odraziť prevzatie, ktoré vo štvrtok vyčistili štátny senát.",
        "Žena rezí cibuľu.",
        "Č. 2 HP zaznamenal, že predaj servera UNIX klesol o 3,6 percenta na 1,36 miliárd dolárov.",
        "Hlásili príznaky horúčky, bolesti hlavy, vyrážky a bolesti svalov.",
        "1. mája sa plazil úzkym, kľukatým kaňonom, zrazil útes 60 stôp a kráčal asi šesť kilometrov po kaňone.",
        "Texas Instruments včera vyšplhal 1,37 dolárov na 19,25 dolárov a spoločnosť Novellus Systems Inc. postúpila 1,76 dolárov na 36,31 dolárov.",
        "Ministerstvo spravodlivosti okrem toho uviedlo, že FBI uskutočnila „vyšetrovania menej ako 10“, ktoré zahŕňajú návštevy mešít.",
        "Očakáva sa, že ministri poľnohospodárstva z viac ako sto krajín sa zúčastnia trojdňovej ministerskej konferencie a výstavy poľnohospodárskej vedy a techniky sponzorovaného Ministerstvom poľnohospodárstva USA.",
        "V nedeľu bol zabitý americký vojak a ďalší zranený v južnom Iraku, keď explodoval skládka munície.",
        "Jej právnik Donald Levine povedal Telegraphovi, že jej bolo ponúknutých vo výške 250 000 dolárov na to, aby rozprávala svoj príbeh výlučne austrálskej televízii.",
        "Perry zavolal zákonodarcov na dve osobitné zasadnutia, aby sa zaoberal kongresovým redistribúciou.",
        "Vyjednávatelia v piatok uviedli, že počas svojho posledného kola rozhovorov dosiahli dobrý pokrok o vytvorení dohody o voľnom obchode v strednej Amerike.",
        "Veteránsky zabávač Bob Hope oslavuje vo štvrtok svoje 100. narodeniny - a mnoho rokov v showbusiness - vo štvrtok.",
        "Podľa tlačovej správy, ktorú poslala nadácia Terry Schindler-Schiavo, Florida Speaker Johnnie Byrd predstaví „Terri's Bill“ počas mimoriadneho zasadnutia v pondelok.",
        "Podniky v celom Utahu tiež dobrovoľne vystavujú jantárové výstrahy na svojich znameniach.",
        "„Vedení spoločnosti spoločnosti Enron sa zaoberajú rozšíreným a všadeprítomným podvodom,“ povedal prokurátor Samuel Buell pre agentúru Associated Press.",
        "Zatiaľ čo denné obchodovanie bolo nevýrazné, index Standard & Poor's 500 sa pripravoval na uzavretie svojho najlepšieho trojmesačného obdobia od štvrtého štvrťroka 1998.",
        "Doteraz bol predaj počítačov zameraných na zábavu obmedzený na Spojené štáty, Kanadu a Kóreu.",
        "Medzi tými, ktorí čakajú na odbočku, bol Jodie Singer, šiesty zrovnávač z Washingtonu, D.C.",
        "Niekoľko kilometrov ďalej na východ je Tehuacan, kde kukurica môže byť najprv domestikovaná pred 4 000 rokmi.",
        "Vyzeralo to ako izolovaný incident, “povedal Ariel Dean z Washingtonu D.C., ktorý získal titul v odbore politológia.",
        "Akcie spoločnosti Penn Traffic sa v stredu v NASDAQ uzavreli na 36 centov na akciu, čo je o dva centy.",
        "Nemocnice a Červený kríž včera oslovili darcov krvi.",
        "Mjanmarskí vojenskí vládcovia spálili nelegálne drogy v hodnote približne 250 miliónov dolárov, aby označili medzinárodný deň proti zneužívaniu drog a nezákonnému obchodovaniu s ľuďmi.",
        "Radikálni islamisti v Mali získavajú nové milície",
        "Čínska rada pre poľnohospodárstvo otvára osobitnú kanceláriu zodpovednú za prevody poľnohospodárskych technológií a riadenie práv duševného vlastníctva a poradenstvo s cieľom zlepšiť rozvoj poľnohospodárstva založeného na znalostiach a aplikácií poľnohospodárskej technológie.",
        "Opozícia Japonská komunistická strana bola proti novému zákonu a obávala sa, že to povedie k silnejšej armáde.",
        "Laboratórium Korobeynichev spolupracovalo s USALawrence Livermore National Laboratory.",
        "Po prvom stretnutí vedúcich predstaviteľov Európskej únie a vodcami z Albánska, Bosny a Herzegowiny, Chorvátsko, Macedónska a Srbska a Čiernej Hory, vodcovia zo západných balkánsky.",
        "NATO sleduje cestu z Afganistanu",
        "Teenager v Číne zabije 8, rany 5 pri útoku na nôž",
        "Čínsky kabinet sľubuje zvýšenie ekonomiky",
        "Freddie Starr zatknutý v sonde Savile Aupile",
        "Rada bezpečnosti OSN Jednomyseľné hlasovanie o Sýrii",
        "Sýrski vojaci povstalcov „zajatia“",
        "Jeden mŕtvy v Ohio School Shooting",
        "Pakistan odsudzuje štrajky robotov z USA",
        "Líbyjská vláda opakuje letisko Tripolli",
        "Americké zásoby padajú ako grécke rozhovory;Apple Falls",
        "Ruské televízne správy filovali pokus o Putina",
        "Žiadny problém, ak Mulayam tvorí tretí front: Kongres",
        "V islamistom pod vedcom Egypt mená Coptic Cirkv Nový pápež",
        "Sýria požaduje záruky, povstalci tvrdia, že mierový plán odsúdený",
        "Nadal tops Djokoviča pre 7. francúzsky otvorený titul",
        "Mestská miestnosť: Strieľať štátnu budovu Empire",
        "Líbyjci začínajú odovzdávať zbrane",
        "Dievča obvinené z pálenia Koránu sa skrýva",
        "Letecké spoločnosti rušia vstupenky na aktivisti „Flytilla“ na TA",
        "Obama, aby sa stretol s rodinami streleckých obetí",
        "Mjanmarsko: Opozícia tvrdí, že Suu Kyi vyhrá",
        "Navy Jet padá do budov Virginie a zranil šesť",
        "Jeden vojak NATO zabitý v S. Afganistane",
        "Indonézia protiterorný tím zabije dvoch podozrivých militantov",
        "Arméni hlasujú v parlamentných voľbách",
        "74 mŕtvych v egyptskom futbalovom násilí",
        "6.8 Zvýšenie štrajkuje zo Šalamúnových ostrovov",
        "12 zabitých pri autobusovej nehode v Pakistane",
        "Islamisti zaútočia na severné mesto po samovražedných bombových útokoch",
        "Vyhlásenie hovorkyne vysokej zástupkyne Catherine Ashtonovej o poslednom rozsahu útokov v Iraku",
        "USA varuje Sýriu pred chemickými zbraňami",
        "Päť mŕtvych, 40 chýba v Kanade v vlaku katastrofy",
        "Južná Afrika pripúšťa chybu nad „schizofrenickým“ signatárom Mandela",
        "NATO: Patriot raketová batéria prevádzka na sýrskej hranici",
        "Briti vydaní po únose v egyptských Sinajských zdrojoch",
        "Tridsaťsedem mŕtvych v Taliansku Tour sa ponoril",
        "Izrael Green Lights 1500 Settler Homes",
        "Tisíce protestujú proti manželstvu homosexuálov",
        "15 zabitých a skóre zranených pri samovražednom bombovom útoku na ruskej vlakovej stanici",
        "Keňský policajný zatknutie Key Al-Shabaab Recruiter, finančník",
        "7 zabitých pri havárii Monster Truck",
        "Tornadoes pretekajú cez Stredozápad, zabíjajú 6 a ničivé štvrte",
        "Pakistan odsudzuje štrajk Drone v oblasti Shawal",
        "Podiely spoločnosti Apple tvrdo zasiahli sklamanie iPhone",
        "Bombové rany auta 15 v pevnosti Hizballáhu v Libanone",
        "Smrt s mýtmi stúpa na 6, keď búrka Xaver cestuje severnú Európu",
        "„Whitey“ Bulger dostal dva po sebe nasledujúce životné podmienky",
        "Mandela Južnej Afriky prevezená do nemocnice",
        "Armádne Jets zabijú 38 militantov v NW Pakistan Air Raids",
        "Majitelia bangladéšske",
        "4 egyptskí vojaci zabití v Sinajskom zálohe",
        "Čína Yuan posilňuje v utorok na 6.1184 proti USD",
        "Začína sa vypnutie vlády USA - živé aktualizácie",
        "Čínska spravodajská agentúra zabuchne oneskorenia pri hľadaní Jet"
    ],
    "sentence2": [
        "Americká pobrežná strána pozastavuje hľadanie nezvestných britských námorníkov",
        "Egyptské sily sa presťahujú do Clear Pro-Morsiho protestné tábory",
        "Ukrajinskí demonštranti zvrhnutia Leninovej sochy",
        "Čína posiela dopravcu do Juhočínskeho mora",
        "Polícia potvrdzuje, ako bol podozrivý zajatý",
        "Kapitán trajektu Južnej Kórey zatknutý",
        "Samovražedný atentátnik zabije 13 rekrutov irackej armády v Bagdade",
        "Egypt, ktorý má kľúčové hlasovanie o ústave",
        "Obchodné správy a trhy: Ako sa to stalo, 20. júna 2013",
        "Evakuácia cyklónu phailin udržiavala indických dedinčanov nažive",
        "Pakistanský Musharraf príde na súd prvýkrát",
        "Svet sa spája s Mandela Memorial",
        "Saudí nalieha na konanie U.N. proti Izraelským štrajkom na Sýrii",
        "Bombové útoky na auto zabíjajú 13 civilistov v irackom hlavnom meste",
        "„Žiadne plány“ na presídlenie sýrskych utečencov vo Veľkej Británii",
        "Priaznivci Morsi pochodujú v Egypte",
        "Griff Rhys Jones: Mel Smith bol „silou pre život“",
        "Ozbrojení zabíjajú 3 libanonské jednotky v blízkosti Sýrie",
        "Čínsky prezident prichádza vo Venezuele na návštevu štátu",
        "Izrael, aby prepustil palestínskych väzňov ako súčasť dohody o oživení mierových rozhovorov",
        "Irán odmietne nárok MKO na jadrovom mieste",
        "MessageLabs, ktorý prevádzkuje outsourcované e-mailové servery pre 700 000 zákazníkov na celom svete, označil červ za „vysoké riziko“ a vykazuje viac ako 31 000 infekcií v 120 krajinách.",
        "30-ročný dlhopis <US30YT = RR> vystrelil 24/32, pričom jeho výnos bol 4,18 percenta, keď zasiahol ďalší rekordný minim 4,16 percenta.",
        "Bývalí Phipps asistenti Linda Saunders a Bobby McLamb sa obaja priznali k federálnym obvineniam vrátane vydierania.",
        "Komisia odhadovala, že Kalifornia v roku 2001 stratila 937 miliónov dolárov na prístrešky na dane z príjmu právnických osôb.",
        "FBI, CIA, Kanadská bezpečnostná spravodajská služba a polícia Kráľovská kanadská polícia odmietla komentovať správu Washington Times.",
        "Kráľovská domácnosť sa pripravovala na ďalšie odhalenia v kráľovskej povinnosti, založená na čase bývalého zamestnanca s Dianou, princeznou z Walesu.",
        "Bola zverejnená dlho očakávaná správa o manipulácii s Hongkongovou vládou o prepuknutí SARS.",
        "Dolár bol 117,85 jenov oproti japonskej mene, o 0,1 percenta.",
        "Senát by mohol podporovať obmedzenie neekonomických škôd nad rámec guvernéra Gov vo výške 250 000 dolárov, Jeb Bush navrhuje, uviedol prezident Senátu Jim King.",
        "Jeho partner Bijan Darvish je obvinený z podania nepravdivej policajnej správy.",
        "Referenčná 10-ročná nota sa nedávno znížila o 17/32, aby sa získala 4,067 percenta.",
        "Legislatíva, ktorá by zmenila zákon o prevzatí štátu a pomohla Bloomfield Hills so sídlom v Taubman Centers Inc., odrazí v utorok schválenie výboru výboru vo výške 1 miliardy dolárov.",
        "Muž rezy cibule.",
        "HP klesol na druhé miesto, pričom predaj servera vzrástol o 0,4 percenta na 2,9 miliardy dolárov.",
        "Medzi príznaky patrí tuhý krk, horúčka, bolesť hlavy a citlivosť na svetlo.",
        "Prechádzal sa cez úzky, kľukatý kaňon, zrazil útes 60 stôp a prešiel asi šesť kilometrov po kaňone neďaleko národného parku Canyonlands v juhovýchodnom Utahu.",
        "Texas Instruments sa vyšplhal na 1,37 USD na $ $ $ $ $ $ a spoločnosť Novellus Systems postúpila $ 1,76 až 36,31 USD, pričom každý z nich získal Lehman na „nadváhu“.",
        "Okrem toho „menej ako 10“ kancelárií FBI uskutočnilo vyšetrovania týkajúce sa návštev islamských mešít, uviedlo ministerstvo spravodlivosti.",
        "Ministerka amerického poľnohospodárstva Ann Veneman v pondelok odštartuje trojdňovú ministerskú konferenciu a výstavu poľnohospodárskej vedy a techniky.",
        "V nedeľu bol zabitý americký vojak a ďalší zranený, keď v južnom Iraku explodovala výpis munície, ktorú strážili.",
        "Pán Levine povedal, že jej bola ponúknutá 400 000 dolárov na to, aby jej rozprávala austrálska televízna sieť.",
        "Perry odvtedy zavolal dve špeciálne legislatívne stretnutia, aby vyskúšal plán redistribúcie.",
        "Vyjednávatelia uviedli, že v piatok tento týždeň v Houstone dosiahli pokrok počas svojho posledného kola rokovaní o voľnom obchode medzi Spojenými štátmi a piatimi krajinami Strednej Ameriky.",
        "Hollywood a svet sa pripravujú na oslavu 100. narodenín legendárneho zabávača Bob Hope vo štvrtok.",
        "Očakáva sa, že rečník Floridy o dome Johnnie Byrd, predstaví „Terri's Bill“ “počas jednodňového osobitného zasadnutia štátneho zákonodarného zboru, ktorý sa dnes koná v Tallahassee.",
        "Ostatné podniky sa dobrovoľne venujú upozorneniu na svoje elektronické znaky a billboardy.",
        "„Vedení spoločnosti spoločnosti Enron sa zaoberajú rozšíreným a všadeprítomným podvodom pri manipulácii s výsledkami zárobkov spoločnosti,“ uviedol Buell.",
        "Index 500 akcií Standard & Poor's 500 skončil štvrťrok o 120 bodov, čo predstavuje zisk o 14 percent, čo je najlepší výkon pre tento široký trhový referenčný bod od roku 1998.",
        "Počítače sa v súčasnosti predávajú v Kanade, Spojených štátoch a Kórei.",
        "Jodie Singer, šiesty zrovnávač z Washingtonu, D.C., netrpezlivo čakala na otočenie mikrofónu.",
        "Niekoľko kilometrov západne sú pyramídy Teotihuacanu, kde kukurica môže byť najprv domestikovaná pred 4 000 rokmi.",
        "Vyzeralo to ako izolovaný incident, “povedal absolvent Ariel Dean z Washingtonu, D.C.",
        "Penn Traffic Stock sa v stredu uzavrel o 36 centov, o 2 centy alebo 6,2 percenta, od utorka Close.",
        "Asociácia nemocníc Connecticut sa pripojila k Červeným krížom v pondelok a vyzvala na viac darcov krvi.",
        "Mjanmarskí vojenskí vládcovia spálili drogy pri príležitosti medzinárodného dňa proti zneužívaniu drog a nezákonnému obchodovaniu s ľuďmi.",
        "Miestne milície posilňovače islamistických militantov v Mali",
        "Lee uviedol, že COA strávila posledných niekoľko rokov zriadením relevantných mechanizmov a vypracovaním súboru propagačných opatrení na zlepšenie rozvoja poľnohospodárstva založeného na znalostiach a aplikáciách poľnohospodárskej technológie.",
        "Opozičná japonská komunistická strana bola proti návrhu zákona, ktorý navrhol nový zákon.",
        "Laboratórium Korobeynichev spolupracovalo s inými vedeckými inštitúciami.",
        "Lídri z Albánska, Bosny a Hercegoviny, Chorvátska, Macedónska a Srbska a Čiernej Hory sa prvýkrát stretli s vodcami Európskej únie, aby sa zúčastnili vstupu do Európskej únie.",
        "Vedúci predstavitelia NATO sa zaviazali k Afganistanu prechodu",
        "Teenager zabije 8 pri útoku na nôž",
        "Čínsky Wen sľubuje tvorbu pracovných miest",
        "Tretí muž zatknutý v sonde Savile Sexuu zneužívanie",
        "Bezpečnostná rada OSN, aby hlasovala až o 300 sýrskych monitorov",
        "Sýrska armáda zachytáva sýrskych dôstojníkov",
        "1 mŕtvy, 4 zranený pri streľbe školy v Ohiu",
        "Pakistanský konvoj smeruje na protest proti štrajkom robotov",
        "Líbyjské milície preberajú kontrolu nad letiskom Tripoli",
        "Americké zásoby skĺzli na Wall Street, keď sa grécke rozhovory ťahajú ďalej",
        "Rusko, Ukrajina foiled pozemok na zabitie Putina, hovorí správa",
        "Žiadny problém, ak Mulayam tvorí tretiu frontu: Digvijay",
        "Egyptskí kresťania si vyberajú nového pápeža",
        "Sýria požaduje písomnú záruku na spätné väzby vojska",
        "Tenis: Nadal porazí Djokoviča za titul Monte Carlo",
        "2 mŕtvi pri streľbe mimo budovy Empire State Building",
        "Líbyjania prenášajú zbrane do armády",
        "Dievča obvinené z pálenia Koránu zachránilo",
        "UK letecká spoločnosť ruší vstupenky „Flytilla“ za námietky Izraela",
        "Obama, aby sa stretol s obetiami zbraní Batman",
        "Voliči v Mjanmarsku dúfajú, že vyhrávajú nároky strany Suu Kyi",
        "Navy Jet padá do apartmánov vo Virgínii, 9 Hurt",
        "Britský vojak zabitý v južnom Afganistane",
        "Indonézia polícia zastrelila mŕtvych podozrivých militantov na Bali",
        "Arménsky parlamentný hlasovací hlas pre prezidenta",
        "Najmenej 73 zomrie v egyptskej futbalovej invázii",
        "Stimundit 6.3 Zvýšenie štrajkuje zo Šalamúnových ostrovov: USGS",
        "10 zabitých pri cestnej nehode v NW Pakistan",
        "Islamisti útočia na malianske jednotky v Gao",
        "Vyhlásenie hovorkyne vysokého zástupcu EÚ, Catherine Ashton, o obnovení poprav v Iraku",
        "Americké obavy rastú v súvislosti s chemickými zbraňami Sýrie",
        "40 stále chýba v vraku kanadského vlaku",
        "Južná Afrika pripúšťa možnú „chybu“ nad nepočujúcimi signalizátormi pri pamätníku Mandela",
        "Obama: Batérie rakiet Patriot, jednotky, ktoré zostanú v Jordánsku pri hranici Sýrie",
        "Beduín vydal dvoch Britov zaistených v Egyptskom Sinaji",
        "Tridsať mŕtvych v talianskom autobuse",
        "Izrael predstavuje 1 800 ďalších osadníkov",
        "Tisíce protestujú proti homosexuálnym manželstvám vo Francúzsku",
        "Samovražedný atentátnik zabije 14 na ruskej vlakovej stanici",
        "Keňa: Pár zatknutý protiterorovou políciou",
        "6 zabitých v Mexiku „Monster Truck“ Crash",
        "Tornadoes, poškodzujúce búrky zasiahnuté USA na stredozápade a zabíjajú 5",
        "Pakistan odsudzuje štrajk na dron v Miranshah",
        "Akcie spoločnosti Apple sa po sklamaní zisku vrhajú o 11%",
        "Bombové skaly automobilov Hizballáh pevnosť v Libanone",
        "Storm Death Tolls stúpa ako vietor, dažďové cesty na sever.Európa",
        "Whitey Bulger získava život na vydieranie, vraždu",
        "Južná Afrika: Mandela zostáva v nemocnici",
        "Americký robot zabije 4 militantov v Pakistane",
        "Bangladéšski majitelia továrne zatknutí",
        "3 egyptskí vojaci zabití pri bombardovaní automobilov Sinaj",
        "Čína Yuan posilňuje v pondelok 6.168 proti USD",
        "Odstavenie vlády začína sporom o zdravotnú starostlivosť",
        "Desať čínskych plavidiel v pohotovostnom režime na vyhľadávanie prúdu"
    ],
    "similarity_score": [
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.4,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.75,
        2.615,
        2.333,
        2.333,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.75,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2,
        3.2
    ]
}