{
    "sentence1": [
        "Hovorca Enron Eric Thode odmietol vyjadriť sa k príkazu na mediáciu.",
        "Analytici oddelenia práce si myslia, že mzdové štatistiky z prieskumu podnikov poskytujú presnejší obraz o ekonomike, pretože údaje z prieskumu sú založené na väčšej vzorke.",
        "Rodičia ju chcú udržať nažive; jej manžel hovorí, že nikdy nechcela byť umelo udržiavaná nažive.",
        "Predtým povedal France Inter-Radio, \"Myslím, že teraz môžeme považovať to, čo sa deje, za skutočnú epidémiu.\"",
        "Očakáva sa, že Terri Schiavo, 39 rokov, zomrie niekedy počas nasledujúcich dvoch týždňov v tampskom hospici, kde strávila niekoľko rokov.",
        "Pred príchodom do Kodaku Palumbo pracoval pre Procter & Gamble Corp., kde riadil produkty ako Folgers a Pantene šampón.",
        "Pán McDevitt dostal kontrolu nad tromi kľúčovými aspektmi policajnej činnosti v Šalamúnových krajinách.",
        "Úradníci Severnej Karolíny Speedway v Rockinghame nemohli byť oslovení.",
        "Povedali, že dieťa bolo odvezené na pozorovanie do Nassau County Medical Center.",
        "Tisha Kreslerová, hovorkyňa pre globálny kríž, odmietla komentovať.",
        "Odbory tiež usporiadali päťdňový štrajk v marci, ktorý prinútil všetkých okrem jednej z Yaleových jedální uzavrieť.",
        "Gov. Rick Perry povedal, že aj keď je proti expanzii hazardných hier, bude zdráhať sa veta pokračovanie Lotérie Komisie.",
        "V polovici popoludňajšieho obchodovania bol kompozitný index Nasdaq 8,34 alebo 0,5 percenta až 1,790,47.",
        "V Kentucky, generálny prokurátor Demokratickej republiky Ben Chandler čelí americkému zástupcovi Erniemu Fletcherovi.",
        "Priemyselný priemer Dow Jones klesol na 98,32, čiže asi 1,1 percenta, na 9011,53.",
        "Enronov 401 (k) plán pokrýval asi 20 000 pracovníkov, dôchodcov a príjemcov.",
        "Justičný výbor amerického senátu včera prekonal významnú prekážku v boji o vytvorenie trustového fondu na zaplatenie obetí vystavenia účinkom azbestu.",
        "Ale nepovedala, či potvrdí dvojročný rozpočet na roky 2004 - 2005.",
        "Bolo by ťažké preceniť možné nebezpečenstvá zraniteľnosti pri diaľkovej výzve (RPC).",
        "Hoci obezita môže zvýšiť riziko zdravotných problémov, skeptici argumentujú, rovnako ako fajčenie a vysoký cholesterol.",
        "Michelle Wie čipy nedeľu počas svojho 1-up víťazstvo nad Virada Nirapathpongporn v 27. USA dámske amatérske verejné Linky majstrovstvá.",
        "Sony povedal, že PSP bude mať tiež 4,5-palcový LCD obrazovku, Pamäť Stick rozšírenie sloty.",
        "Na jednom z troch odberových miest v Huntington Beach sa 16. júna o 160 a 23. júna o 120 dozvedeli baktérie.",
        "Tam, kde dlhé lovné šnúry používajú na chytanie 10 rýb na 100 háčikov v posledných desaťročiach, majú teraz šťastie chytiť jeden, štúdia zistila.",
        "Carnival Corp. akcie bol obchod na $31.29 počas poludňajšieho obchodovania v stredu, dole 72 centov alebo 2,25 percenta.",
        "Ale Senát kritika plánu Parlamentu utorok prišiel na niekoľkých frontoch.",
        "Murphy sa preto ako správca snažil nahradiť Strierovu sestru Ethela Celnika.",
        "Pravidlo obmedzuje skupiny z vysielacích reklám, ktoré kedykoľvek podporujú, podporujú, útočia alebo odporujú kandidátovi.",
        "Cisco uhradil výdavky na kompenzáciu pomalého predaja.",
        "Kansas City drafted outfielder Chris Lubanski, z Kennedy-Kenrick High School v Pennsylvánii, s piatym výberom.",
        "Sterling klesol o 0,8 percenta proti doláru na $1,5875 GBP= .",
        "Dow Jones priemyselný priemer .DJI zvýšil 41,61 bodov, alebo 0,44 percenta, na 9,415,82.",
        "\"Hneď od začiatku sme nechceli vidieť nikoho, kto by sa znížil v plate.",
        "\"Bolo tam množstvo byrokratických a administratívnych chýbajúcich signálov -- nie je tu ani jedna osoba, ktorá je za to zodpovedná,\" povedal Gehman.",
        "DeVries urobil jednu zastávku v meste v stredu - registráciu ako sexuálny páchateľ na Soledad policajné oddelenie.",
        "O 17.00 hod. EDT bolo centrum Grace blízko 25.6 severnej zemepisnej šírky, 93.7 západnej zemepisnej dĺžky alebo asi 280 míľ východne od Corpus Christi.",
        "V sobotu, 149 mph slúži proti Agassi vyrovnal Ruseskiho svetový rekord.",
        "Širší Standard & Poor's 500 Index .SPX vyliezol 10 bodov, alebo 1,10 percenta, na 943.",
        "Októbrové futurity vykurovacieho oleja sa usadili o 85 centov nižšie na 69,89 centov za galón.",
        "Pán Levine potvrdil, že pani Cohen Alon sa počas Svetového pohára pokúsila tento príbeh predať.",
        "Pán Bankhead povedal, že miesta činu naznačujú, že vrah bol \"veľmi metodický.\"",
        "\"To nás privádza oveľa bližšie k tomu, že pena môže spôsobiť takéto škody,\" povedal Hubbard, člen Columbia Accademy Investigation Board.",
        "\"Nemali sme nič spoločné s interným personálnym rozhodnutím @Stake,\" povedal hovorca spoločnosti Microsoft Sean Sundwell.",
        "Egyptológovia vrhli pochybnosti v utorok na expedície tvrdenie, že to mohlo nájsť múmiu kráľovnej Nefertiti, jeden z najznámejších starovekých Egypťanov.",
        "Plán štátnej pokladnice s dlhodobým dosahom je poskytnúť maloobchodným kupujúcim všetkých cenných papierov štátnej pokladnice možnosť spravovať svoje držby online na jednom účte.",
        "Včera večer bol v kritickom, ale stabilnom stave v Nemocničnom centre Kings County, povedala polícia.",
        "30-ročný dlhopis US30YT=RR rástol 1-3/32 za výnos 4,30 percenta, klesol zo 4,35 percent koncom stredy.",
        "Akcie IAC boli včera zavreté na 2,81 dolára alebo 7,6 percenta, na 34,19 dolára.",
        "Byrd, keď hovoril zo senátu, povedal, že spochybňoval \"pohnútky prezidenta, ktorý obliekol odev bojovníka na účely prejavu.\"",
        "Ministerstvo obrany čelí žiadosti o náhradu škody 20 m od stoviek kenských žien, ktoré tvrdia, že boli znásilnené britskými vojakmi.",
        "Akcie USA Interaktívne vzrástol $2,28, alebo 7 percent, na $34,96 v piatok v Nasdaq Stock Market kompozitné obchodovanie a získali 53 percent v tomto roku.",
        "Podobné účty prešiel Parlament dvakrát, ale zomrel v Senáte.",
        "Uzavretie show ovplyvnilo tretí štvrťrok zárobku na akciu penny.",
        "Žena bola hospitalizovaná 15. júna, povedali lekári Kansasu.",
        "Modré čipy hrana nižšia napoludnie v stredu ako vlna varovania zisku vyčerpal niektoré z optimizmu, ktorý riadil rally za posledné tri mesiace.",
        "Technológia-laced Nasdaq Composite Index <.IXIC > sa zameral na 5,91 bodu, alebo 0,29 percenta, na 2,053.27.",
        "Medzi podozrivými boli dvaja Kuvajtci a šiesti Palestínčania s jordánskymi pasmi, povedal úradník.",
        "Narodeniny 21. apríla boli vyhlásené za štátny sviatok a navštevovala recepciu a ples.",
        "Sorkin, ktorý čelí obvineniam zo sprisahania, aby bránil spravodlivosti a klamal veľkej porote, mal byť vyskúšaný oddelene.",
        "Muž, ktorý nastúpil na poštu v Lakeside krátko pred 15:00, sa vzdal zástupcov asi o 18:30.",
        "Kancelárie FBI \"menej ako 10\" viedli vyšetrovanie týkajúce sa návštev mešít, povedal minister spravodlivosti.",
        "Pred súdom, Sriyanto, ktorý čelí až 25-ročnému väzeniu, poprel, že urobil niečo zlé.",
        "Michiganská univerzita prezidentka Mary Sue Colemanová vo vyhlásení na webovej stránke univerzity uviedla: \"Naše základné hodnoty sa nezmenili.",
        "Akcie Comcast triedy A boli hore 8 centov na $30.50 ráno obchodovanie na Nasdaq Stock Market.",
        "Thomas bol plne spojený s Rehnquist, a čiastočne O'Connor a Scalia.",
        "Keď ste prekročili hranicu, porušili ste ústavné právo,\" povedal Charles Weisselberg, profesor práva UC Berkeley.",
        "Predbežné správy boli, že muži neboli videný spoločne na letisku, zdroje povedal.",
        "Toronto mal včera 64 pravdepodobných prípadov SARS a deväť podozrivých prípadov.",
        "Kompozitný index Nasdaq vzrástol na 13,70 alebo 0,8 percenta na 1700,34.",
        "Mýto, druhá najväčšia austrálska dopravná spoločnosť, minulý týždeň ponúkla NZ75 podiel pre Tranz Rail.",
        "SprávaLabs, ktorý prevádzkuje externé e-mailové servery pre 700.000 zákazníkov po celom svete, povedal, že filtroval 27.000 infikovaných e-mailov v 115 krajinách od štvrtka ráno.",
        "Carlson v utorok povedal, že sa neodvolá od prípadu.",
        "Oracle akcie boli tiež vyššie, obchodovanie až 12 centov na $13,60.",
        "So všetkými okrsok hlási, Fletcher ",
        "V Hongkongu bolo 24 pacientov v stredu v karanténe po tom, ako sa u siedmich verejných nemocničných pracovníkov objavili príznaky podobné chrípke.",
        "Na druhej strane Coca-Cola Co. (nyse: KO - novinky - ľudia) hlásil vyšší zisk za štvrťrok začiatkom štvrtka, pomáhal európsky dopyt.",
        "Miera nezamestnanosti vzrástla o desatinu percentuálneho bodu na 6,1%, čo je najvyššia úroveň od júla 1994.",
        "Ako súčasť jeho dohody pán Delainey súhlasil, že bude spolupracovať pri ďalšom vyšetrovaní.",
        "Ale iné zdroje v blízkosti predaja povedal Vivendi držal dvere otvorené pre ďalšie ponuky a dúfal, že uchádzači záujem o jednotlivé aktíva tím.",
        "Micron vyhlásil svoj prvý štvrťročný zisk za tri roky.",
        "Pokuty sú súčasťou neúspešného republikánskeho úsilia nútiť demokratov, aby sa vrátili.",
        "Technológia nabitá Nasdaq kompozitné vzrástol 20,96 bodov na 1595.91, končí na svojej najvyššej úrovni po dobu 12 mesiacov.",
        "Americkí prokurátori zatkli viac ako 130 jednotlivcov a zadržali viac ako 17 miliónov dolárov v pokračujúcom boji proti internetovým podvodom a zneužívaniu.",
        "Chavez povedal, že vyšetrovatelia si myslia, že majú \"aspoň jeden z požiarov vyriešený v tomto ohľade.\"",
        "Muž obvinený z použitia falošných granátov na velenie kubánskemu lietadlu, ktoré pristálo v apríli v Key West, bol odsúdený v piatok na 20 rokov väzenia.",
        "Jim Williams, riaditeľ projektu US-VISIT, povedal, že do polovice novembra budú mnohí cestujúci prichádzajúci do Atlanty odfotografovaní a odfotografovaní.",
        "Vypočutie sa uskutočnilo deň po tom, čo Pentagon prvýkrát vybral dôstojníka Dallagera za to, že neriešil škandál.",
        "Episkopal Church ''sa odcudzuje od anglikánskeho spoločenstva,\" povedal Very Rev. Peter Karanja, provost z katedrály All Saints, v Nairobi.",
        "Okresy s populačným poklesom budú Vermillion, Posey a Madison.",
        "Swartz, obvinený vo februári, tvrdil, že New Hampshire je nesprávne miesto, kde ho obviniť.",
        "Cez víkend boli v nemocnici Raffles na ďalšie hodnotenie.",
        "Keď bomba vybuchla v Casa de España, zákazníci jedli večeru a hrali bingo.",
        "Plofsky povedal, že komisia nebude vyšetrovať, pretože trojročná premlčacia doba vypršala.",
        "Ak by bol obvinený zo špionážneho vyšetrovania, mohol by čeliť trestu smrti.",
        "Zastúpené záujmy sa samy umiestňujú, aby kontrolovali škrty siete a lobujú FCC, aby im pomáhali a stavali sa na nich.",
        "Ale členovia cirkvi a pozorovatelia hovoria, že očakávajú, že toto rozhodnutie by mohlo byť problematické pre mnohých episkopalistov.",
        "Squyres je hlavným vyšetrovateľom užitočného zaťaženia mechanizmu Athena - zbierka vedeckých nástrojov, ktoré vezie každý rover.",
        "Armáda povedala, že zabila 12 rebelov a zatiaľ zadržala deväť v kampani za stratu šiestich zranených vojakov.",
        "Express Scripts ERSRX.O akcie klesli 3,6 percenta uzavrieť na $66,89 na Nasdaq.",
        "Polícia začala medzinárodný lov na Shevaun Pennington po tom, čo utiekla s 31-ročným Tobym Studabakerom v sobotu.",
        "Právnici a ďalší, ktorí sú oboznámení s federálnym vyšetrovaním tvrdia, že sa to stále zameriava na Campbella, hoci prokurátori odmietli diskutovať o sonde.",
        "Dow Jonesov priemyselný priemer .DJI bol mimo 58,69 bodu, alebo 0,64 percenta, na 9,137,86.",
        "Mierové pravidlá porazili Funny Cide v Louisiane Derby.",
        "Boeing uviedol, že konečná dohoda sa má podpísať v priebehu niekoľkých nasledujúcich týždňov.",
        "Podiely v EDS uzavreté vo štvrtok na $18.51, zisk 6 centov.",
        "Rozdelený Najvyšší súd rozhodol v pondelok, že Kongres môže prinútiť národné verejné knižnice, aby vybavili počítače antipornografickými filtrami.",
        "Slabosť existuje v spôsobe, akým sa VBA pozerá na vlastnosti dokumentov, ktoré jej boli predložené, keď je dokument otvorený hostiteľskou aplikáciou.",
        "Z 24 miliónov volených hlasov bolo 50,28 percenta za Studdarda, čo mu dalo 130 000 hlasov pred Aiken.",
        "Spotrebitelia by stále museli dostať bezpečnostnú kartu od káblového operátora, aby sa zapojili do sady.",
        "Rozhodli sme sa však zvoliť motor európskeho konzorcia ako najlepšie celkové riešenie a v dôsledku značného cenového úsilia.\"",
        "Food and Drug Administration zamietla aplikáciu ImClone z roku 2001 na predaj Erbituxu, citujúc podstrčený výskum.",
        "Kritici hovoria, že zákon porušuje občianske slobody, niečo, na čo House Justice Committee James Sensenbrenner, R-Wis., hovorí, že je citlivý.",
        "Dodgers vyhrali svoj šiesty po sebe idúci zápas svoju najdlhšiu výhru od roku 2001, keď ohraničovali Colorado, 3 - 2, streda pred davom 25 332 na Dodger Stadium.",
        "Zatiaľ prehľadali Pennsylvániu, Ohio, Michigan, Illinois a Indianu, úrady v tomto štáte povedali.",
        "30-ročný dlhopis US30YT=RR spevnil 31/32, pričom jeho výnos bol 4,16 percenta -- ďalší rekordný nízky -- zo 4,22 percenta.",
        "Lay tvrdil, že odovzdanie dokumentov by bolo porušením jeho práv na piaty pozmeňujúci a doplňujúci návrh proti sebaobvineniu.",
        "Strayhorn povedal, že to bolo prvýkrát v histórii Texasu, čo comptroller neosvedčil zákon o rozpočtových prostriedkoch.",
        "Okrem poplatkov analytici očakávali v priemere stratu 11 centov za akciu.",
        "Odborníci na bezpečnosť varujú, že nový masový červ sa šíri široko cez internet, niekedy sa vydáva ako e-mail od zakladateľa spoločnosti Microsoft.",
        "Pán Sahel uviedol, že polícia identifikovala orgány siedmich zo 14-člennej cely, o ktorých sa predpokladá, že v sobotu uskutočnila takmer päť súbežných útokov.",
        "Iba New Jersey teraz zakazuje držiteľom povolení alebo priebežných licencií používať mobilné telefóny, pagery alebo iné bezdrôtové zariadenia počas jazdy.",
        "Michiganská univerzita dnes vydala novú politiku prijímania po tom, čo Najvyšší súd Spojených štátov v júni zrazil spôsob, akým predtým priznala postgraduálnych absolventov.",
        "Audiokazeta, ktorú minulý týždeň vysielala arabská televízna sieť Al-Jazeera, sa zdá byť snahou podnecovať útoky.",
        "Spoločnosť nešpecifikovala náklady na výmenu a opravy.",
        "Dean povedal reportérom, ktorí cestovali na jeho 10-meste \"Sleepless Summer,\" že kampaň v Texase považuje za výzvu.",
        "\"Myslela som si, že ak s Rosie príliš nesúhlasím, prídem o prácu,\" povedala.",
        "Americké rozhodnutie vyvolalo nahnevanú reakciu Európskej komisie, ktorá opísala tento krok ako \"právne neopodstatnený, hospodársky nepodložený a politicky nepomocný.\"",
        "Slečna Crippsová-Prawaková odišla minulý piatok, dva dni po tom, čo oddelenie predstavilo plán distribúcie lekárskej marihuany prostredníctvom lekárov.",
        "V rokoch 2001 a 2002 Morgenthau povedal, že prevody z iba štyroch účtov Beacon Hill bolo celkovo viac ako 3,2 miliardy dolárov.",
        "Minulý rok sa neúspešne ponúkol na demokratickú nomináciu na guvernéra.",
        "Najväčší národný maloobchodník povedal svojim 100 top dodávateľom, že do 25. januára 2005 musia začať používať elektronické štítky na všetkých paletách tovaru.",
        "Bol odvezený do nemocnice na preventívne röntgeny na krku.",
        "V zákone sa píše, že žena, ktorá podstupuje taký potrat, nemôže byť stíhaná.",
        "V zhromaždení je 103 demokratov a 47 republikánov.",
        "\"Prišiel som v podstate do Washingtonu založiť vzťahy a uistiť sa, že dostávame viac federálnych peňazí do Kalifornie,\" povedal Schwarzenegger po stretnutí s kongresovými republikánmi.",
        "Posledná snímka trhu práce bola o niečo lepšia, ako ekonómovia očakávali; boli predpovedané tvrdenia, že pokles nie je nižší ako 41 000 za minulý týždeň.",
        "Chante Jawan Mallard, 27 rokov, šiel na súd v pondelok, obvinený z vraždy prvého stupňa.",
        "Linda Saundersová sa na federálnom súde priznala k šiestim obvineniam vrátane vydierania, prania špinavých peňazí a sprisahania.",
        "Podiely Vivendi zatvorili v Paríži 3,8 percenta na 15,78 eur.",
        "Spoločnosť Microsoft identifikovala voľne distribuovaný softvér Linux ako jednu z najväčších hrozieb jeho predaja.",
        "Antonio Monteiro de Castro, 58, v súčasnosti riaditeľ skupiny a operácie Latinskej Ameriky a Karibiku, sa stane hlavným operačným dôstojníkom od rovnakého dátumu.",
        "\"Spinové a manipulatívne vzťahy s verejnosťou a propaganda nie sú odpoveďou,\" povedal.",
        "K ďalšej streľbe spojenej so spleťou došlo 11. novembra v Hamilton Central Elementary v Obetze, asi dve míle od diaľnice.",
        "V utorok centrálna banka nechala úrokové sadzby stabilné, ako sa očakávalo, ale tiež vyhlásila, že celkové riziká sú vážené voči slabostiam a varovala pred deflačnými rizikami.",
        "Boj prepukol po tom, čo štyria severokórejskí novinári konfrontovali tucet juhokórejských aktivistov protestujúcich proti porušovaniu ľudských práv na severe pred hlavným mediálnym centrom.",
        "Dusty bojoval s rakovinou obličiek viac ako rok.",
        "Kadyrov nebol zranený, ale štyria jeho bodyguardi boli medzi zabitými.",
        "Provízia odhaduje, že Kalifornia stratila 1,34 miliardy dolárov -- najviac zo všetkých štátov -- na daňové prístrešky v roku 2001.",
        "Úradníci nepovedali, či sily Spojených štátov prešli na sýrske územie a či boli nejasné, ako sa sýrska pohraničná stráž zapojila.",
        "VeriSign predstavil svoju službu Site Finder na 15.sept.",
        "Druce je stále vo väzení a teraz je v izolácii, povedala.",
        "Ich vodca Abu Bakr al-Azdi sa v júni vzdal; jeho zástupca bol zabitý pri nedávnej prestrelke so saudskými silami.",
        "Po Freitasovom úvodnom vyhlásení sudca Najvyššieho súdu King County Charles Mertel prerušil proces až po víkende vďakyvzdania.",
        "Medzi investorov spoločnosti Google patria prominentné firmy VC Kleiner Perkins Caufield & Byers a Sequoia Capital, poznamenali noviny.",
        "1. júl je šieste výročie návratu Hongkongu k čínskej vláde.",
        "Palm streda oznámila, že plánuje získať Handspring, spoločnosť, ktorú založil Jeff Hawkins, ktorú mnohí považujú za otca Palm Handheldu.",
        "Vláda nedávno odložila mierové rozhovory s MILF, ktoré boli sprostredkované Malajziou po sérii útokov vrátane troch bombových útokov na Mindanao.",
        "Spoločnosť zaznamenala zisk vo výške 54,3 milióna dolárov, čiže 22 centov na akciu, v období rokov.",
        "V pondelok sa k Bostonu pripojili masachusetské komunity vo Watertowne, Sauguse a Framinghame.",
        "Vojaci IZRAELI zhodili prázdne mobilné domy a vodné veže v 10 malých osadách Západného brehu cez noc ako súčasť amerického mierového plánu na Blízkom východe.",
        "Únia ešte neodhalila, ktorý reťazec bude zameraný.",
        "Získajte to všetko,\" hovorí Howard Davidowitz, predseda Davidowitz & Associates, národnej maloobchodnej poradenskej spoločnosti so sídlom v New Yorku.",
        "Aktualizované produkty zahŕňajú Pylon Pro, Pylon Conduit, Pylon kdekoľvek a Pylon Application Server.",
        "Turecké úrady povedali, že všetci samovražední atentátnici boli Turci.",
        "V apríli predpovedala prevádzkový zisk v rozsahu od 60 do 80 centov za akciu.",
        "Z Floridy na Aljašku, tisíce hýrečov prisahali, že budú presadzovať ďalšie zákonné práva, vrátane manželstiev rovnakého pohlavia.",
        "Ďalšími s takýmto postavením sú Egypt, Izrael a Austrália.",
        "Zistenia sa objavujú v stredajšom Journal of the American Medical Association (news - webové stránky).",
        "Okrem toho má kolíska h2210 a má priestor na nabíjanie druhej batérie.",
        "Jeden zo 14 Kurdov poukázal na slovo \"utečenec\" v anglickom/turecký slovník.",
        "\"Spolupráca medzi orgánmi činnými v trestnom konaní a spravodajskými službami je stredobodom prebiehajúceho boja proti terorizmu,\" povedal pán Howard.",
        "V roku 2006 skupina hovorí, že trh oživí 29,6 percenta na 21,3 miliardy dolárov v predaji.",
        "Kapitán Robert Ramsey z 1. obrnenej divízie USA povedal, že pred budovou asi 11 hodín explodoval nákladiak a že jedna z vonkajších stien budovy sa zrútila.",
        "Tréneri zo severnej jesene USA budú spolupracovať s vojakmi zo štyroch severoafrických krajín na hliadkovaní a zhromažďovaní spravodajských informácií.",
        "\"Čísla sú stále katastrofálne,\" povedal Dr. Patrick Pelloux, prezident združenia lekárov pohotovosti.",
        "\"Čokoľvek sa vám stalo trestom, je určite viac než dosť,\" povedal Covello 49-ročnému, ktorého rodina, priatelia a priaznivci naplnili polovicu súdnej siene.",
        "Matka tiež v žalobe tvrdila, že ju sexuálne napadol jeden zo strážcov.",
        "Áno, od dnešného Flash pamäte zakúpené od AMD alebo Fujitsu budú označené Spansion.",
        "Dvaja najväčší výrobcovia automobilov na svete povedali, že ich predaje v USA klesli viac, ako sa predpokladalo minulý mesiac, pretože neskoré letné predaje šialenstvo spôsobilo viac zvratu priemyslu, ako sa očakávalo.",
        "V nedeľu sa v Mexickom zálive rýchlo rozvinula tropická búrka a očakávalo sa, že do pondelka večer zasiahne niekde pozdĺž pobrežia Texasu alebo Louisiany.",
        "Tlak sa môže zvýšiť vo štvrtok, pričom národné pokrytie záverečného kola plánované ESPN, káblové športové siete.",
        "Pataki chválil Abrahámovo rozhodnutie a predseda LIPA Richard Kessel povedal, že kábel by mal byť v prevádzke natrvalo.",
        "Dynes prišiel do UC San Diego v roku 1991 po 22 rokoch ako fyzik s AT&T Bell Labs.",
        "Meningitída je infekcia tekutiny miechy a tkaniva okolo mozgu.",
        "Starosta Joe T. Parker povedal neskoro vo štvrtok, že traja robotníci boli dvaja muži a žena, ktorí boli vo vnútri budovy, keď nastal prvý výbuch.",
        "Londýnsky úradník NCRI Ali Safavi povedal Reuters: \"Odsudzujeme tento útok, ktorý je podľa nás nezákonný a morálny a politicky neospravedlniteľný.\"",
        "Vybuchlo mu to v rukách, ale bývalý taliansky premiér nebol zranený.",
        "Halabiho vojenský právny zástupca, major James Key, zamietol obvinenia, ktoré by mohli niesť trest smrti.",
        "Waksal v liste súdu povedal: \"Odtrhol som svoju rodinu.",
        "Od začiatku mája mesto dostalo 1 400 správ o mŕtvych modrých jayoch a vranách, povedal Jayroe.",
        "Ale Forest, Freedom Organisation for the Right to Enjoy Fajčenie Tabak, povedal: \"\"Povedať slovo zákaz a každý vie, čo sa tam stalo.",
        "Po prevedení bude BayStar vlastniť úhrn približne 2,95 milióna akcií spoločného majetku SCO alebo 17,5 percenta nesplatených akcií spoločnosti.",
        "Výrobcovia OPEC sa na zasadnutí v stredu dohodli, že budú vyvíjať tlak na nezávislých vývozcov ropy, aby prispeli k ďalšiemu zníženiu dodávok kartelu, čím sa umožní návrat irackej ropy.",
        "Federálna obchodná komisia (FTC) dnes požiadala Kongres o ďalšiu právomoc bojovať proti nežiaducemu internetovému spamu, ktorý teraz predstavuje až polovicu všetkých e-mailových prenosov.",
        "Federálna porota ich v utorok obžalovala; dokument bol zapečatený až do včerajška, aby úrady mohli zatýkať.",
        "Ľudia, ktorí sa postavili proti týmto činom po celý čas, sa teraz snažia nájsť nové dôvody, prečo povedať, že to nebolo správne.\"",
        "Richard Miller zostal hospitalizovaný po transplantácii pečene, ale jeho žena sa zotavila.",
        "Postupní zástupcovia nemohli byť okamžite oslovení na pripomienkovanie oznámenia SCO.",
        "Podiel ľudí, na ktorých sa podieľali zamestnávatelia, klesol zo 62,3 percenta v roku 2001 na 61,3 percenta v minulom roku.",
        "Svet č. 2 Lleyton Hewitt obvinil Asociáciu tenisových profesionálov zo zlomyseľnosti, vrátane údajného pokusu minulý rok ho oklamať, aby odmietol drogový test.",
        "MSN Messenger.msn.com/download/v6preview.asp.",
        "V súvislosti s incidentom som uznal, že som sa správal nevhodne.\"",
        "Jeden hovorca povedal: \"Od novembra plne spolupracujeme s políciou.",
        "Ženy, ktoré počas tehotenstva jedia zemiaky a inú hľuzovú zeleninu, môžu mať u svojich detí riziko vzniku cukrovky 1. typu, vedci Melbourne veria.",
        "Široký Standard & Poor's 500 Index .SPX inched up 3 body, alebo 0.32 percenta, na 970.",
        "Ľudia, ktorí si kedysi mysleli, že ich krvný tlak je v skutočnosti v poriadku, môžu byť na ceste k hypertenzii podľa nových amerických smerníc uverejnených v stredu.",
        "Spoločnosť Amazon tiež uviedla, že úrad generálneho prokurátora v New Yorku urovnal obvinenia z občianskoprávnych podvodov s jedným z podvodníkov, ktorých identifikovala.",
        "Vedúca herečka prikývla do energického nováčika Marissa Jaret Winokur ako Ednina dcéra Tracy.",
        "\"Z našej pôvodnej správy vyplýva, že to bolo učebnice pristátie vzhľadom na okolnosti,\" povedal Burke.",
        "Allegiant akcie vzrástol $4, alebo $17,2 percenta, na $27.43 vo štvrtok ráno obchodovanie na burze Nasdaq.",
        "Podľa štátneho práva, 911 hovory nie sú verejné informácie a neboli zverejnené.",
        "ADR klesol 10 centov na $28.95 o 10:06 v New York Stock Exchange kompozitné obchodovanie dnes.",
        "Bremer povedal, že jednou iniciatívou je spustiť 70 miliónov dolárov celonárodný program v najbližších dvoch týždňoch na čistenie štvrtí a budovanie komunitných projektov.",
        "Kompozitný index Nasdaq pridal 30,46 bodu, čiže 2 percentá, na 1,520.15.",
        "Britský zahraničný úrad v pondelok povedal, že koaličné orgány v Iraku boli potešené, že muži boli prepustení.",
        "Wal-Mart odhaduje, že vyše 100 miliónov Američanov navštevuje svoje obchody každý týždeň.",
        "Pán Prodi pridal: \"Možno, ale staroba nám pomáha pochopiť naše silné stránky a našu slabosť.\"",
        "\"Som hrdý, že som stál proti Richardovi Nixon, nie s ním,\" povedal Kerry.",
        "Podiel Corixy získal 71 centov, čiže 10%, na 7,91 dolára na Nasdaq.",
        "Hovorcovia pre FBI, CIA, Canadian Security Intelligence Service a Royal Canadian Mounted Police odmietol komentovať El Shukrijumah pobytu v Kanade.",
        "\"Toto bol pretrvávajúci problém, ktorý nebol vyriešený,\" povedal člen vyšetrovacej rady Steven Wallace.",
        "\"Američania nerežú a neutekajú, musíme vidieť túto chybu,\" povedala.",
        "\"Niet pochýb o chemickom programe, biologickom programe, skutočne jadrovom programe, o všetkom, čo OSN zdokumentovala,\" povedal.",
        "Ridge povedal, že pri cvičení nebudú použité žiadne skutočné výbušniny ani škodlivé zariadenia.",
        "Toto je Amerika, priatelia moji, a nemalo by sa to stať tu,\" povedal nahlas potlesk.",
        "1. mája sa preplazil úzkym kaňonom, zvrhol sa na 60 metrový útes a prešiel asi 6 míľ dole kaňonom.",
        "Amnesty International povedala, že za posledných 20 rokov zhromaždila informácie o 17 000 zmiznutiach v Iraku, ale skutočné číslo môže byť oveľa vyššie.",
        "Texas Instruments vyšplhal $1,37 na $19,25 včera a Novelus Systems Inc. pokročil $1,76 na $36,31.",
        "Požiadala, aby ju ospravedlnili z minulotýždňového zasadnutia kabinetu, aby sa pripravila na stretnutie s prezidentmi Rwandy a Ugandy.",
        "V zmesi starovekých pohanských a novodobých kresťanských obradov dedinčania zinscenovali sériu obradov, v ktorých dúfali, že odstránia nešťastie, ktoré podľa ich názoru udržiavali chudobné.",
        "Priemyselný priemer Dow Jonesa .DJI dosiahol 13,33 bodu, čiže 0,15 percenta, na 9,196,55 bodu.",
        "Opičie kiahne sa zvyčajne nachádzajú len v strednej a západnej Afrike.",
        "Film je druhá trilógia, ktorá sa zabalí v novembri s Matrix Revolutions.",
        "Ministerstvo spravodlivosti okrem toho uviedlo, že FBI uskutočnila \"menej ako 10\" vyšetrovaní, ktoré zahŕňali návštevy mešít.",
        "Spustenie sa zhoduje s konferenciou vývojárov JavaOne v San Franciscu tento týždeň.",
        "Kráľovská povinnosť je založená na jeho skúsenostiach s Dianou, Princeznou z Walesu a listy údajne jej a od nej.",
        "Armáda povedala, že útok, ktorý nastane len niekoľko dní po tom, ako izraelské vojská zastrelili Abdullaha Kawasmeho, vodcu Hamasu v meste, sa zameral na militantov v Hamase.",
        "SARS si ďalej nárokoval na život 44 ľudí v oblasti Toronta vrátane dvoch zdravotných sestier a lekára.",
        "Nová online hudobná služba Apple Computer predala počas prvého týždňa svojej prevádzky viac ako milión piesní, uviedla spoločnosť v pondelok.",
        "Dvakrát ho zatkli za to, že sa vlámal do komplexu a vyhadzoval sa z neho - z domu svojej matke a dvom deťom.",
        "Predseda Oracle Corp a generálny riaditeľ Larry Ellison nevylúčili odstránenie nevyžiadanej ponuky spoločnosti na získanie súpera PeopleSoft Inc.",
        "Portugalská meteorologická služba povedala, že vlna tepla v Európe je spôsobená množstvom horúceho, suchého vzduchu, ktorý sa pohybuje od juhovýchodu.",
        "\"Vynakladanie peňazí daňových poplatníkov na vytvorenie teroristických stávok je rovnako plytvanie, ako to je odporné,\" oznámili na tlačovej konferencii včera.",
        "Napriek tomu, \"niečo nejednoznačné rozhodnutie\" by mohlo byť neúspechom pre statické ovládanie v závislosti od toho, ako vyvinula svoj konkurenčný produkt, povedal Merrill Lynch analytik Steven Milunovich.",
        "Opice mohli sledovať svoj pokrok sledovaním schematického zobrazenia ramena a jeho pohybov na obrazovke videa.",
        "To spustilo 47-hodinový policajný standoff, ktorý obťažoval tisíce dochádzajúcich ľudí, ako doprava zálohoval v Downtown Washington a severnej Virgínie.",
        "Index Standard & Poor's 500 pokročil 6,48 alebo 0,7 percenta na 990.51.",
        "Očakáva sa, že ministri poľnohospodárstva z viac ako sto krajín sa zúčastnia trojdňovej ministerskej konferencie a Expo o poľnohospodárskej vede a technológii sponzorovanej Ministerstvom poľnohospodárstva USA.",
        "Komplikáciou situácie je prítomnosť Libérijčanov, ktorí bojovali na oboch stranách.",
        "Tento rok Audubon Society opäť hostila svoj každoročný počet vianočných vtákov.",
        "Pred tým, než bol odstránený, stránky uvedené v rozbitej angličtine pravidlá pre hackerov, ktorí by sa mohli zúčastniť.",
        "Lekári špekulovali, že telo vlastný estrogén chráni pred poškodením buniek a zlepšuje prietok krvi.",
        "Zistili tiež, že nedostatok bol spojený s rodinnou históriou straty sluchu.",
        "Vedúci predstavitelia spoločnosti Cisco povedali, že boli povzbudení 1,3 miliardami dolárov v cash flow a nárastom čistého príjmu, ale dúfali v oživenie.",
        "V e-mailovom vyhlásení k Knoxville News Sentinel, Shumaker povedal: \"\"Ja nie som brať do úvahy rezignáciu.",
        "Z prieskumu vyplynulo, že FBI odpočúvanie starostu podnietilo jeho znovuzvolenie proti GOP súperovi Samovi Katzovi.",
        "Zranený cestujúci v nemocnici John Peter Smith zomrel neskôr v piatok ráno, povedal Jones.",
        "Lekári ho plánovali doručiť o dva týždne skôr, 14. novembra alebo okolo 14. novembra.",
        "Sobig.F sa šíri, keď nič netušiaci počítačoví používatelia otvoria prílohy súborov v e-mailoch, ktoré obsahujú také známe nadpisy ako \"Ďakujem!,\" \"Re: Detaily\" alebo \"Re: ten film.\"",
        "Technológia-laced Nasdaq Composite Index .IXIC vzrástol 17,26 bodov, alebo 1,06 percenta, na 1,640.06, na základe najnovších údajov.",
        "Zakladateľmi skupiny sú Matsushita Electric, Sony, Hitachi, NEC, Royal Philips Electronics, Samsung, Sharp a Toshiba.",
        "Je to v zásobovaní potravinami?\" hovorí David Ropeik, riaditeľ komunikácie o rizikách v Harvardskom centre pre analýzu rizík.",
        "Počas kričiaceho zápasu v roku 1999 Carolyn povedala Johnovi, že stále spí s Berginom.",
        "Na druhej strane, ak to pomôže ešte viac presadiť Stevovu nevinu, vítame ju.\"",
        "Fletcher povedal, že očakáva podporu zákonodarcov z poľnohospodárskych štátov, z ktorých mnohí sú vo výbore.",
        "Sedem 20- a 21-ročných kadetov dostala polícia pokutu za pitie alkoholu v hotelovej izbe mimo tábora začiatkom soboty s dvoma mladými ženami vo veku 16 a 18 rokov.",
        "Takýto krok by mohol túto otázku predložiť Bezpečnostnej rade OSN.",
        "Plánoval zostať celý deň, kým sa rieka nezrútila, čo bolo predpovedané na neskorú noc.",
        "Podľa internetovej stránky tábora organizuje letné náboženské útočiská pre deti a iné podujatia po celý rok.",
        "Dealer povedal, že jednotná mena je klesajúca hybnosť proti doláru by mohol vyzdvihnúť rýchlosť, ak by sa zlomil pod $15.",
        "Gemstarove akcie získali 2,6 percenta, čím sa na konci prirátalo 14 centov na 5,49 dolára.",
        "Spolu s chipmaker Intel, spoločnosti zahŕňajú Sony Corp., Microsoft Corp., Hewlett-Packard Co., IBM Corp., Gateway Inc. a Nokia Corp.",
        "Kroger Co., ktorý vlastní Ralphs, a Albertsons Inc. vyjednávať spoločne s Safeway a vymkol ich odborových pracovníkov na druhý deň.",
        "Podľa Úradu pre sčítanie ľudu sa počet obyvateľov Hispáncov zvýšil o 9,8 percenta z údajov sčítania ľudu z apríla 2000.",
        "Jeho akcie skočili na 54,50 dolárov v predotvorenom obchode z 50,90 dolárov na stredajšom konci.",
        "Priemyselný priemer Dow Jones <.DJI> bol mimo 58,69 bodu, čiže 0,64 percenta, na 9,137,86.",
        "Jeho právnička Pamela MacKeyová povedala, že Bryant očakáva úplné oslobodenie.",
        "Bol to najlepší preddavok od 1. októbra, keď index získal 22.25.",
        "Pán Mask povedal, že pán Cullen bude vo štvrtok prevezený z väzenia v Somerset County a presťahoval sa do nemocnice Ann Klein Forensic tesne pred Trenton pre psychiatrickú starostlivosť.",
        "Vedci verili, že Stardust uväznil tisíce častíc prachu.",
        "Cieľom správy nezávislého výboru odborníkov je rozptýliť akékoľvek podozrenie, že hongkonská vláda zvláda krízu SARS.",
        "Oba zariadenia používajú systém eSCO normy v1.2 s cieľom poskytnúť základ pre nové bezdrôtové telefónne aplikácie.",
        "Pokles základných veľkoobchodných cien v apríli odzrkadľoval pokles cien automobilov, nákladných automobilov, pánskych a chlapčenských odevov a cigariet.",
        "Medzinárodní záchranári čistia sploštené trosky pre tých, ktorí prežili v starovekom meste Silk Road v Bume po násilnom zemetrasení, ktoré zabilo viac ako 20 000 ľudí.",
        "Griffith, rodák z Mount Airy, teraz žije na pobreží Severnej Karolíny v Manteo.",
        "Konferenčná rada oznámila, že podľa amerického indexu spotrebiteľskej dôvery sa z mája 83.5 v júni prepadol na 83.6.",
        "\"Všimol som si zmenu nálady v ich prioritách,\" povedal jeden politik.",
        "Predpokladá sa, že Heather, 35-ročná, ktorá pri dopravnej nehode prišla o nohu, má v bokoch pripevnené oceľové dosky, čo by znemožnilo prirodzený pôrod.",
        "Sieť tiež klesá svoj piatkový večer \"Dateline\" vydanie.",
        "Viceprezident Dick Cheney a Mississippi republikán Gubernatorial kandidát Haley Barbour uznať fandenie davu.",
        "51-ročná sestra pracovala v North York General Hospital, epicentre posledného ohniska.",
        "Rusch tiež povolil päť alebo viac zaslúžených behov v každom z jeho posledných troch štartov.",
        "Pán Turner previedol asi 10 miliónov akcií na dobročinnú dôveru pred ich predajom.",
        "Naverboval aj ďalších, aby sa zúčastnili na programe, a to tak, že ich presvedčil, aby prijali podvodne získaný tovar, ktorý si objednal pre seba.",
        "New York Mets potom vybrali outfielder Trval Milledge z Lakewood Ranch High School na Floride.",
        "Bob Graham nebol identifikovateľný 61 percentami opýtaných.",
        "Širší Standard & Poor's 500 Index .SPX zvýšil 3,47 bodov, alebo 0,36 percenta, na 977.59.",
        "Výsledkom bolo, že 24 hráčov v prvom kole zlomilo par.",
        "Albertsons a Krogerove Ralphsove reťaze zablokovali svojich robotníkov.",
        "Technológia balená Nasdaq Composite Index <.IXIC> klesla 37,78 bodov, alebo 1,94 percenta, na 1,912,36.",
        "Akcie SCO uzavreté na $10.93, dole 28 centov, v pondelok obchodovanie na Nasdaq Stock Market.",
        "Parlament hlasoval 425 ku 2 za vyčistenie zákona, prvý z 13, že Kongres musí prejsť každý rok na financovanie federálnej vlády.",
        "Rytier súhlasil s dvojročným, $2,38 milióna kontraktom, ktorý zahŕňal 300 000 podpisových bonusov.",
        "Proti japonskej mene, euro bolo na 135.92/6.04 yen proti neskorému New Yorku úrovne 136.03/14.",
        "Postup sa vo všeobecnosti vykonáva v druhom alebo treťom trimestri.",
        "Okrem Hampton a Newport News, grantové fondy vodné testovanie v Yorktown, King George County, Norfolk a Virginia Beach.",
        "Povedal, že útočníci nechali za sebou letáky, ktoré naliehali na personál v Ištar Sheratone, aby prestal pracovať v hoteli a požiadal americké vojská o odchod z Iraku.",
        "S diplomaciou, ktorá sa zahrieva v takmer 10-mesačnej jadrovej kríze, je čínsky minister zahraničných vecí Li Zhaoxing označený, aby navštívil Južnú Kóreu od 13. do 15. augusta.",
        "Býci dlhopisov by chceli, aby FED uznal, že riziká sú predpojaté voči ekonomickej slabosti.",
        "\"Existuje skutočný potenciál pre sekundárny kolaps,\" povedal pán James McGreevey.",
        "Nie. 2 HP videl jeho Unix server predaj klesol 3,6 percenta na $1,36 miliardy.",
        "\"Ľudia sú zjavne nepríjemné,\" povedal Dr Jim Young, Ontárijský komisár pre verejnú bezpečnosť.",
        "Ostatní dostali kópie \"Dr. Atkinsovej novej diétnej revolúcie\" a povedali im, aby ju nasledovali.",
        "Rapperov právnik, Mark Gann, sa neozval kvôli komentáru.",
        "Tiež váženie na trhu bola správa, že General Motors GM.N plánuje vydať 10 miliárd dolárov v dlhu, čiastočne zastrčiť dieru vo svojom dôchodkovom pláne.",
        "Russin nekomentoval, jeho právnik sa nezúčastnil vypočutia a neodovzdal telefónne správy.",
        "No príjmy z licencií klesli o 21 percent na 107,6 milióna dolárov.",
        "Hispánci, najrýchlejšie rastúca etnická skupina v USA, predbehli černochov, aby sa stali najväčšou menšinou v USA, podľa novovydaných vládnych údajov.",
        "Armidalský biskup, Peter Brain, bol priamočiary.",
        "Ak je zariadenie plne funkčné, očakáva sa, že zamestná až 1 000 ľudí.",
        "Index americkej burzy cenných papierov .BTK stúpol o 5 percent.",
        "\"Naozaj sa mi páčil a stále ho mám,\" povedal včera Cohen Alon Heraldovi.",
        "Za celé 12-mesačné obdobie končiace 30. jún 2003 sa pokročilé servisné linky ADSL zvýšili o 37 percent a káblové modemové spojenia sa zvýšili o 75 percent.",
        "Štátny komisár pre vzdelávanie Kent King v stredu povedal, že výsledky testov programu hodnotenia Missouri ho sklamali.",
        "Agenti našli pri hľadaní Raginovej adresy viac ako 1000 kreditných kariet a kopírovacích zariadení na kreditné karty.",
        "Lowe's, s asi polovicou toľkých obchodov, hlásené 33 percent nárast v treťom štvrťroku zisku za 12 percent skok v rovnakom obchode predaja.",
        "Caldera získala Unix serverový softvér pôvodného SCO a zmenila svoj názov na SCO Group.",
        "Dôstojníci ho hodili na zem a spútali ho, a podľa svedectva mu Reyna vrazila do chrbta koleno.",
        "Najvýkonnejšími akciami bola Altria Group Inc., ktorá sa zvýšila o viac ako 27 percent, aby sa uzavrela na $42,31 podiel.",
        "Úradníci sa snažia získať telá z vody, \"Policajt J.D. Tambe povedal Reuters, pridal 26 mŕtvych boli ženy.",
        "Podľa prieskumu trhu NPD Group počet ľudí, ktorí sťahujú hudbu, klesol zo 14,5 milióna v apríli na 10,4 milióna v júni.",
        "\"Toto je podľa môjho názoru jednoduchý prípad a úplne bez zásluh, fakticky aj legálne.\"",
        "Poveternostné služby hlásili maximálny trvalý vietor takmer 105 míľ za hodinu so silnejšími zrážkami.",
        "Tento rok v lete mali byť na hudobných festivaloch v Británii odhalené cukrárne WiFi.",
        "MEN, ktorí pijú čaj, najmä zelený čaj, môže výrazne znížiť riziko rakoviny prostaty, čo je medzník WA štúdia zistila.",
        "Predpovedatelia povedali, že varovania by mohli ísť na Kubu neskôr vo štvrtok.",
        "Šiiti tvoria 20 percent obyvateľstva krajiny.",
        "CWA, ktorá predstavuje viac ako 2300 zamestnancov Comcast, to nazvalo prehnaným, keď typický zamestnanec odborových zväzov zarobí približne 27 000 dolárov ročne.",
        "Skupina spotrebiteľov vytvorila od januára do júna zisk vo výške 4,47 miliardy USD a príjmy vo výške 20 miliárd USD, 53% zisku a príjmov skupiny Citigroup.",
        "GALLOWAY TOWNSHIP, NJ Annika Sorenstam kreslil davy, Michelle Wie dostal publicitu, ale Angela Stanford vzal jej prvé víťazstvo LPGA.",
        "Newyorské lety British Airways do Londýna sa ukončia v októbri.",
        "Nová politika dáva najvyššiu váhu známkam, skúšobným skóre a stredoškolským učebným osnovám študenta.",
        "Nová verzia, W32/Sobig.C-mm, už dosiahol \"vysokú úroveň\" vypuknutie do pondelka, podľa bezpečnostných analytikov.",
        "Jediná osoba, ktorá nebola zapísaná do nedele, bol muž z Fort Worth v Texase.",
        "Širší index 500 Standard & Poor's <.SPX> sa vzdal 11,91 bodu, čiže 1,19 percenta, na 986.60.",
        "Členovia AFTRA schválili zlúčenie hlasovaním vo výške 75,88% až 24,12%.",
        "Mena sa v pondelok mierne oslabila, aby sa obchodovalo na 55.34/39, neďaleko od rekordnej nízkej hodnoty 55.75.",
        "Napriek tomu, že niektoré ďalšie časti Afriky boli použité ako základ pre teroristickú skupinu, Malawi sa predtým nezameriavala na vyšetrovanie al-Káidy.",
        "V nedeľu bol zabitý americký vojak a ďalší zranený v južnom Iraku, keď vybuchla munícia.",
        "\"Som naozaj nadšený, že je Cleveland Cavalier,\" povedal James.",
        "Podľa orgánov činných v trestnom konaní bola zatknutá osoba známym sofistikovaným hackerom.",
        "Okrem súdnych poplatkov sa strata spoločnosti RIM znížila ešte viac na 1 cent za akciu.",
        "Široký Standard & Poor's 500 Index .SPX získal 19,72 bodov, alebo 1,98 percenta, na 1,015.69.",
        "Pomôže tiež reformovať kráľovskú Šalamúnovu políciu, posilniť súdny a väzenský systém a chrániť kľúčové inštitúcie, ako je ministerstvo financií pred zastrašovaním.",
        "Pán Alibek povedal: \"Naše výsledky sú veľmi povzbudivé.",
        "Porota usvedčila rappera C-Vraždu, tiež známu ako Corey Miller, vraždu druhého stupňa v utorok večer pri streľbe na smrť 16-ročného v Jefferson Parish nočnom klube.",
        "Wells a ďalšie série patria NBC a ER a Third Watch.",
        "Tridsaťtri zo 42 mužov bolo v stredu večer zatknutých, povedal Daniel Bogden, americký právny zástupca v Nevade.",
        "Päťnásobný víťaz Tour de France a Lance Armstrong, ktorý prežil rakovinu, mal v piatok niekoľko slov rád pre ostatných, ktorí prežili rakovinu v Denveri.",
        "Prežije ho rovnako ako ich štyri deti - synovia Anthony a Kelly, dcéry Linda Hope a Nora Somers - a štyri vnúčatá.",
        "Polícia používa pepper sprej zatknutý 12 ľudí v pondelok v noci na pochode a rally asi 400 aktivistov protestujúcich každoročný tréningový seminár policajnej spravodajskej jednotky.",
        "Oddelenie nariadilo 18,2 percentné zníženie pre Allstate Texas Lloyds a 12 percentné zníženie pre State Farm Lloyds.",
        "Akcie Colgate uzavreté v pondelok na 56.30 dolárov na New Yorkskej burze cenných papierov.",
        "Niekoľko výstrelov zazvonilo v temnote, ale do 23:00 bol zabitý len jeden aligátor.",
        "Širší index 500 Standard & Poor's <.SPX> bol o 0,46 bodu nižší, čiže 0,05 percenta, pri 997.02.",
        "Republikáni sa zaviazali, že do augusta dokončia protidrogový balík Medicare, potom predĺžili termín 17. októbra a stále na ňom pracujú.",
        "Index, ktorý meria činnosť v sektore služieb, sa v marci zvýšil na 50,7 z 47,9 v mesiaci.",
        "Bush sa v stredu plánuje stretnúť s izraelským premiérom Arielom Sharonom a novým palestínskym premiérom Mahmoudom Abbasom v jordánskom prístave Aqaba.",
        "\"Na rozdiel od mnohých začínajúcich internetových firiem sa spoločnosť Google považuje za ziskovú.",
        "\"Je bezpečné predpokladať, že Senát je pripravený prejsť nejakú formu čiapky,\" povedal kráľ.",
        "A keď sa ho spýtali, či cíti ľútosť alebo vinu za útok, jeho odpoveď bola neoblomné \"nie.\"",
        "Ďalším veľkým ziskom bol Rambus Inc. (nasdaq: RMBS - novinky - ľudia), ktorý vystrelil o 32 percent vyššie.",
        "Russ Britt je vedúci oddelenia Los Angeles pre CBS.MarketingWatch.com.",
        "\"Ak sa vám podarí tento účet, Veľký brat bude sledovať vás,\" povedal Rep. John Mabry, D-Waco.",
        "Douglas Robinson, senior viceprezident financií, prevezme dočasnú funkciu finančného riaditeľa.",
        "Niekoľko štátov a federálna vláda neskôr prijali podobné alebo prísnejšie zákazy.",
        "Napriek tomu poznamenal, že Miami sa musí rozhodnúť, či sa bude do 30. júna usilovať o členstvo ACC v ďalšom školskom roku, aby sa dodržali usmernenia pre Big East.",
        "Príjmy pre \"Hulk\" prišiel v hlboko pod tými, ktoré minulý mesiac Marvel Comics adaptácie, \"X2: X-Men United,\" ktorý ohromil $ 85,6 miliónov vo svojom otváracom víkende.",
        "Podiely Littletonu, EchoStar so sídlom v Colorade vzrástol o 1,63 dolára alebo 5,3 percenta na 32,26 dolára o 10:55.",
        "Platné podpisy 897,158 registrovaných Kalifornských voličov musia byť zhromaždené a obrátiť sa na okresných volebných úradníkov 2. septembra.",
        "Referenčná 10-ročná poznámka US10YT=RR stratila 11/32 v cene, pričom jej výnos predstavoval 3,21 percenta z 3,17 percenta neskorého pondelka.",
        "MDC vyzvala štrajk, aby pána Mugabeho donútili buď odstúpiť, alebo rokovať o urovnaní zimbabwianskej krízy.",
        "Príjmy vzrástli o 3,9 percenta, na 1,63 miliardy dolárov z 1,57 miliardy dolárov.",
        "V januári 2000 predstavovali notebooky menej ako 25 percent objemu predaja.",
        "Argentínsky Guillermo Coria a Netherlander Martin Verkerk sú v druhej polovici.",
        "\"Čo ti môžem povedať?\" povedal davu na cintoríne s tisíckami náhrobných kameňov, z ktorých mnohí označujú hroby celých rodín.",
        "Mala len jedinú podmienku, aby kniha nebola vydaná až do jej smrti.",
        "Výsledky sú uverejnené v 6. novembrovom vydaní časopisu Príroda.",
        "Medián príjmu domácností klesol v rokoch 2001 až 2002 o 1,1 percenta na 42 409 dolárov po zohľadnení inflácie.",
        "V stredu sa americkí a európski lídri zaviazali, že budú spolupracovať na tom, aby Irán nezabránil vývoju jadrových zbraní a aby po mesiacoch trpkého manželstva s Irakom predstavoval zjednotený front.",
        "Opustil armádu do Sýrie, kde absolvoval náboženské školenie.",
        "Stretnutie malo skončiť v stredu večer a účastníci schválili uznesenia, ktoré vyjadrujú názor denominácie na otázky, ktoré však nie sú pre cirkvi záväzné.",
        "Ale nedostatočné výkony študentov v rôznych podskupinách označili štát za nedostatočný pod federálnym zákonom \"Žiadne dieťa.\"",
        "To viedlo k obnoveniu 270-kilogram kanceen oltár, ktorý v stredu oznámil Vanderbilt University v Nashville a National Geographic Society.",
        "V ne-príliš nenápadný švih na Deana, predpovedal Američania by voliť demokrata \"ktorý znie neistý trúbka v týchto nebezpečných časoch.\"",
        "Správa predpovedá, že tento rok bude na celom svete 71 079 horúcich miest, a to zo 14 752 v roku 2002 a 1 214 v roku 2001.",
        "V novej štúdii, ktorá sa uskutočnila v Európe, sa zistilo, že liek funguje rovnako ako predchádzajúca sporná štúdia, ktorú sponzoroval ImClone Systems, to tak bolo.",
        "Jej právnik Donald Levine povedal The Telegraph, že jej ponúkli 250 000 dolárov na rozprávanie jej príbehu výlučne austrálskej televízii.",
        "Perry zavolal zákonodarcov do dvoch špeciálnych zasadnutí, aby sa zaoberali restrikciou kongresu.",
        "Funkcionári AirTran a úradník Boeingu odmietli včera komentovať.",
        "Nazývajú to Shelley, demokratka a registrátori v okresoch Los Angeles, Orange a San Diego.",
        "Vyjednávači povedali, že v piatok dosiahli dobrý pokrok počas posledného kola rozhovorov o vytvorení dohody o voľnom obchode medzi Strednou Amerikou.",
        "\"Je veľmi ťažké robiť veľké syndikované pôžičky v Japonsku,\" kde je nedostatok odborných znalostí, hovorí jeden bankár.",
        "Prípad vychádza z Illinois a zahŕňa pre-ziskovú spoločnosť s názvom Telemarketing Associates Inc.",
        "Naliehal na Kongres, aby mi \"poslal záverečný návrh zákona čo najskôr, aby som ho mohol podpísať do práva.\"",
        "Pán Pingeon je riaditeľom súdnych sporov pre právne služby Massachusetts, skupinu pre práva väzňov.",
        "Yee je absolventom Americkej vojenskej akadémie vo West Point v New Yorku v roku 1990.",
        "\"PNC ľutuje svoju účasť\" v dohodách, predseda a generálny riaditeľ James Rohr povedal vo vyhlásení.",
        "CCAG podporil Billa Curryho, Rowlandovho súpera v gubernatoriálnych voľbách v roku 2002.",
        "Neskôr vypadli a podporili sériu súperiacich konžských milícií v posledných rokoch.",
        "Ďalší uviedol, že jeho členovia budú naďalej volať na viac ako 50 miliónov telefónnych čísel na zozname Federálnej obchodnej komisie.",
        "Veteránsky zabávač Bob Hope oslavuje svoje 100. narodeniny - a mnoho rokov v showbusiness - vo štvrtok.",
        "Decimujúce emisie v presile pokročilých takmer 2 ku 1 na New Yorkskej burze cenných papierov.",
        "Plávajúce letisko s letovou palubou s rozlohou 4,5 akrov, loď trvala asi päť rokov, kým sa postavila.",
        "Som veľmi hrdý na občanov tohto štátu, povedal Gov. John Baldacci, nepriateľ kasína.",
        "Zranená žena spolupracovníčka bola tiež hospitalizovaná a bola uvedená v dobrom stave.",
        "Obeť streľby bola prevezená do nemocnice v Kings County Center, kde neskôr zomrel, povedala polícia.",
        "Zaznamenali príznaky horúčky, bolesti hlavy, vyrážky a bolesti svalov.",
        "\"Sme ako úplný cudzinci,\" Klein cituje ho, ako hovorí.",
        "Davey absolvoval sobotu na Severozápadnej vysokej škole, ktorá je spojená s Assembly of God, s bakalárskym umeleckým titulom v náboženstve a filozofii.",
        "Technológia-laced Nasdaq Composite Index .IXIC klesla 23,54 bodu, alebo 1,42 percenta, na 1,630,08.",
        "\"Bol to záverečný test predtým, ako sa strela dopravila do ozbrojených síl.",
        "\"Váš odchod z našej krajiny je nevyhnutný, či sa to stane dnes alebo zajtra, a zajtra príde čoskoro.\"",
        "Podľa správy poslanej nadácie Terry Schindler-Schiavo Florida Speaker Johnnie Byrd predstaví \"Terriho Bill\" počas špeciálneho zasadnutia v pondelok.",
        "Podniky v celom Utahu sa tiež dobrovoľne snažia vystaviť Amber výstrahy na svojich znameniach.",
        "Vďaka rastu eura proti japonskej mene, dolár bol na 117,24 jenu, vysoko nad cez noc 10 mesiacov nízka 116 jenov.",
        "Ruské zásoby padli po zatknutí Michaila Chodorkovského, výkonného riaditeľa spoločnosti Yukos Oil, za podvody a daňové úniky minulú sobotu.",
        "Na rok očakáva predaj vo výške 94 miliónov dolárov a zisk vo výške 26 centov za podiel z pokračujúcich operácií.",
        "Po tom, čo Hughes odmietol znovu zamestnať Hernandeza, sťažoval sa na Komisiu pre rovnaké pracovné príležitosti.",
        "Dewhurstov návrh vyzýva na náhle ukončenie kontroverzného plánu \"Robin Hood\" pre školské financie.",
        "Ostatné krajiny a súkromní veritelia sú navyše dlžní najmenej 80 miliárd dolárov.",
        "Telemarketeri, ktorí volajú čísla na zozname po 1. októbri, by mohli čeliť pokutám až 11 000 dolárov na jeden hovor.",
        "Vysvetlil, že Antetonitrusa našiel, keď v roku 2001 prišiel na Wits, ako postdoktorandského výskumného asistenta na anglickej univerzite v Bristole.",
        "Air Canada, najväčšia letecká spoločnosť na svete v Kanade a 11 na svete, je od 1. apríla pod súdnou ochranou pred veriteľmi.",
        "Porota tiež uznala Gonzales vinný z použitia nadmernej sily pomocou Olvera-Carrera s korením sprej.",
        "Telá niektorých mŕtvych, vytiahnuté spod vlaku, boli položené vedľa koľají, zatiaľ čo pohotovostné služby priniesli drevené rakvy.",
        "Garner povedal, že samozvaný starosta Bagdadu, Mohammed Mohsen al-Zubaidi, bol prepustený po dvoch dňoch v koaličnej väzbe.",
        "\"Enron vedenie spoločnosti sa zaoberá rozšíreným a všadeprítomným podvodom,\" povedal prokurátor Samuel Buell Associated Press.",
        "Zákazníci, ktorí platia vstupné $1,219 získať SMS 2003 s 10 zariadení klientsky prístup licencie.",
        "Výsledky prieskumu domorodých ľudí z roku 2001, ktorý včera zverejnila Kanada, naznačujú, že životná úroveň sa zlepšila, ale stále zaostáva za tými mimo rezervy.",
        "\"Nedávny obrat na akciovom trhu a zmiernenie nárokov v nezamestnanosti by mali udržať očakávania spotrebiteľov na súčasnej úrovni a mohli by signalizovať priaznivejšie hospodárske časy.\"",
        "Zatiaľ čo denné obchodovanie bolo nedostatočné, index Standard & Poor's 500 sa chystal uzavrieť svoje najlepšie trojmesačné obdobie od štvrtého štvrťroka 1998.",
        "Spoločnosť ONA výslovne uviedla, že nedostala spravodajské informácie, ktoré by naznačovali, že teroristická sieť Jemaah Islamiyah plánuje na Bali začať operáciu.",
        "Tieto správy minister vnútra, princ Nayef, zaprel.",
        "Bryant predtým povedal, že výlety mali väčší vplyv na dopyt, ako očakávali úradníci.",
        "Sudca Leroy Millette Jr. môže znížiť trest na život vo väzení bez podmienky, keď Muhammad je formálne odsúdený 12. februára, ale Virginia sudcovia zriedka prijať takéto opatrenia.",
        "Hovorkyňa v nemocnici Strong Memorial povedala, že Doud bol v utorok večer v uspokojivom stave.",
        "Ray Brent Marsh, 29 rokov, čelí viacerým podvodom pohrebnej služby, falošným vyhláseniam, zneužitiu mŕtveho tela a krádeži.",
        "Potom mu prezident školy Paul Pribbelow povedal, aby ukončil svoj prejav.",
        "Za 12-mesačné obdobie končiace 30. júna sa vysokorýchlostné trate inštalované v domácnostiach a podnikoch zvýšili o 45 percent.",
        "Rickyho Clemonsa, problémová kariéra v basketbale v Missouri skončila.",
        "Americkí vojenskí úradníci hovoria, že umývanie rotora z helikoptéry mohlo zničiť transparent.",
        "Osada nadobúdajúca účinnosť tento týždeň bola dosiahnutá menej ako dva mesiace potom, čo O'Malley vzal kormidlo štvrtého najväčšieho arcidiecézy národa.",
        "Americký Capitol bol evakuovaný včera po tom, čo úrady odhalili v suteréne krídel Senátu nebezpečný materiál, povedala Capitolská polícia.",
        "Bývalý prezident tiež predniesol početné prejavy v roku 2002 bez náhrady, povedal jeho hovorca Jim Kennedy.",
        "Širší Standard & Poor's 500 Index .SPX bol nižší 0,04 bodov, alebo 0%, na 971,52.",
        "Zahalený projekt Mad Hatter, desktop založený na Linuxe je propagovaný Sun ako bezpečnejšia a lacnejšia alternatíva k Windows.",
        "Kľúčová postava bývalého štátneho pokladníka Paula Silvestera bola v stredu obvinená z toho, že zmenil svoj príbeh o údajne skorumpovaných vzťahoch Silvesteru s Bostonskou investičnou firmou.",
        "\"Poslaním systému CAPS II bola a vždy bude letecká bezpečnosť,\" uviedla administratíva, ktorá je súčasťou oddelenia vnútornej bezpečnosti.",
        "Hovan nehovoril, ale jeho právnik, John Speranza, povedal, že jeho klient \"nebudil v ten deň\" má v úmysle nikomu ublížiť.",
        "\"Veríme, že nie je potrebné mať rozvratné potvrdenie boj o menovanie Najvyššieho súdu,\" napísal Daschle.",
        "Yahoo tvorí 159 354 stránok BSD, s 152 054 z NT/Verio a 129,378 z Infospace, prieskum našiel.",
        "Teya Ryan opúšťa svoju pozíciu generálneho manažéra amerického programovania.",
        "Je podozrivý z toho, že je kľúčovou postavou v Jemaah Islamiyah, teroristickej skupine prepojenej s al-Ká'edou, ktorá bola obvinená z bombardovania.",
        "Dnes je v bosque asi 100 hasičov, povedal veliteľ požiarov Albuquerque Robert Ortega.",
        "\"Problém bol vyriešený,\" povedal Marlins prezident David Samson prostredníctvom hovorcu klubu.",
        "Čínske ministerstvo zdravotníctva povedalo, že ďalších päť ľudí zomrelo na Sarsa a ďalších 159 bolo nakazených.",
        "Podiel McDonald's vzrástol o 1,83 dolára, čiže 8,3 percenta, aby sa uzavrel na dňovej výške 23,89 dolára.",
        "Povedal, že FDA dúfa, že Kongres a súdy prinesú spotrebiteľovi jasnosť a finančnú úľavu.",
        "Ernst & Young nepriznal žiadne previnenie s osadou.",
        "Svedok, 27-ročný kosovský strážca parkovísk s kriminálnymi odsúdeniami za nečestnosť, zaplatil 10 000 News of the World.",
        "Rozdiely medzi Grassley a Thomas o energii a Medicare sa stali tak ukázal, že ostatní členovia hovoria, že ich nahnevaný osobný vzťah je trápne strana.",
        "Zranil strážnika a potom utiekol, bodol dvoch okoloidúcich, keď utekal pozdĺž promenády.",
        "Spolu so svojimi kolegami pripisoval určitú medzeru v komunikácii lekárom, ktorí sa cítili načas pod tlakom.",
        "Štátna polícia povedala, že hneď po páde garáže bolo uväznených až 30 robotníkov.",
        "OS ANGELES - '\"Hulk'\" bol netvor v pokladni vo svojom debutovom víkende, pričom v júni otvára záznam o $62,6 milióna.",
        "Gratulujem k tomu, že magazín Time je Person of the Year.",
        "Obžaloba povedala, že sa zúčastnil na dôležitých stretnutiach, aby naplánoval útoky, naverboval ďalších bombardérov a koordinoval operáciu.",
        "Zároveň umožní spoločnosti Microsoft vyjadriť sa k nápravným opatreniam, ktoré navrhla Komisia.",
        "Texasania osedlaní s prudko rastúcimi majiteľmi domov prémie môže konečne dostať úľavu.",
        "Šesť demokratov sa snaží uspieť Jacquesovi a kvalifikovali sa na prvé kolo 3. februára.",
        "Halliburton v utorok zopakoval svoje tvrdenie, že KBR \"dodala palivo do Iraku za najlepšiu cenu, najlepšiu cenu a najlepšie podmienky.\"",
        "Elecia Battle, z Clevelandu, povedala polícii, že jej spadla kabelka, keď minulý týždeň opustila Quick Shop Food Mart po kúpe letenky.",
        "Medzi zákazníkov patria Mitsubishi, Siemens, DBTel, Dell, HP, Palm, Philips, Sharp a Sony.",
        "Cleveland Cavaliers vyhral právo na draftu James tým, že vyhral výročnú lotériu NBA vo štvrtok večer.",
        "Spomedzi pracovníkov výskumníci zistili, že skrátený sluch pracovníkov je horší, ako sa očakávalo v ich veku.",
        "Pán Colpin neupresnil, či je tento systém v centre vyšetrovania.",
        "Doteraz sa predaj zábavne orientovaných PC obmedzil na Spojené štáty, Kanadu a Kóreu.",
        "Ballmer bol v minulom varovaní, že Linux je hrozbou pre Microsoft.",
        "Široký index 500 akcií Standard & Poor's sa zvýšil o 4,83 bodu alebo o 0,49 percenta na 980.76.",
        "Talabani mu povedal, že Rada guvernérov bude \"potrebovať pomoc a poradenstvo OSN pri vykonávaní nových rozhodnutí, ktoré boli prijaté.\"",
        "Stanford (46-15) hrá Južná Karolína (44- 20) dnes v prvom kole hry na Rosenblatt štadióne v Omaha, Neb.",
        "Ten istý prieskum pred mesiacom viedol ulicu Katz na 42 percent až 34 percent, pričom 21 percent o ňom nerozhodlo.",
        "Široký index 500 Standard & Poor's <.SPX> pokročilých 11 bodov, alebo 1,25 percenta, na 931.",
        "Ale oni si neuvedomujú, že kým to nie je príliš neskoro (samozrejme), pretože oni sú potenciálne obete v horore.",
        "Arthur Benson, advokát pre školopovinné deti žalobcu, povedal, že sa odvolá.",
        "Euro sa pošmyklo takmer o štyri percentá, odkedy minulý týždeň dosiahol rekordný vrchol okolo 1,1935 dolára a koncom mája dosiahol vrchol 140,90 jenu.",
        "Pennsylvania, ktorá má najagresívnejší liečebný program, lieči 548 z 8 030 väzňov.",
        "tech-naložený Nasdaq kompozitné vzrástol 20,96 bodov na 1595,91 do konca na svojej najvyššej úrovni po dobu 12 mesiacov.",
        "S funkciou Expose sa všetky otvorené okná zmenšujú tak, aby sa zmestili na obrazovku, ale stále sú dostatočne jasné na to, aby ich bolo možné identifikovať.",
        "Namiesto toho prokurátori zamietli obvinenia a Rucker opustil súdnu sieň slobodného muža.",
        "\"Tento prípad bol mentálne náročný a emocionálne vyčerpávajúci,\" povedal predák Jim Wolfcale, 41-ročný minister.",
        "Neskôr tento týždeň príde na prvú štátnu návštevu amerického prezidenta.",
        "Očakáva sa, že dohoda schválená predstavenstvom oboch spoločností sa dokončí v treťom štvrťroku fiškálneho štvrťroka spoločnosti Nvidia.",
        "Nestály mix by mohol ťahať zasadnutie za štyri dni pridelené Bush, povedal prezident senátu Jim King.",
        "Viac ako 100 policajtov bolo zapojených do poprsie, ktoré boli vyvrcholením dvojročnej operácie vyšetrujúcej dovoz kokaínu a gangu na pranie špinavých peňazí.",
        "Odstraňovanie mimoriadnych položiek, zisk zo štvrtého štvrťroka bol 64 centov podiel v porovnaní s 25 centmi podiel v predchádzajúcom roku.",
        "Ale vo veku 15 rokov dosiahla 260 libier a ťažké rozhodnutie: Nastal čas vyskúšať operáciu.",
        "\"Ak by sme to mohli urobiť po celom svete, mohli by sme ukončiť terorizmus,\" povedal.",
        "Ak je to Bill Gates Comdex keynote, musí to byť čas na nové tabletové PC.",
        "Podľa správ, Rytier údajne udrel strážnika parkoviska pred nočným klubom v Los Angeles.",
        "Medzi tými, ktorí čakali na obrat, bola Jodie Singerová, šiesta trieda z Washingtonu, D.C.",
        "Ale rakovinová spoločnosť povedala, že jej štúdia bola zneužitá.",
        "Obaja sú zadržiavaní vo väzení v Armstrong County.",
        "Niekoľko kilometrov na východ je Tehuacan, kde kukurica bola pred 4 000 rokmi domestikovaná.",
        "Zmätok obmedzil búrlivý týždeň pre zoznam, ktorý má blokovať asi 80 percent telemarketingových hovorov.",
        "\"Našou silnou prednosťou je dosiahnuť finančnú reštrukturalizáciu mimosúdne, a stále dúfame, že to dokážeme,\" povedala výkonná riaditeľka Marce Fullerová.",
        "V sťažnosti boli menovaní bývalí výkonní dôstojníci Paul A. Allaire a G. Richard Thoman a bývalý CFO Barry D. Romeril.",
        "Chera Larkinsová, 32 rokov z Manhattanu, obvinená z troch podvodných manželstiev, je tiež obvinená z krivej prísahy a podania falošného nástroja.",
        "Odhaduje sa, že vo štvrtok má 51-percentný podiel na trhu v Európe.",
        "Výbor senátu pre bankovníctvo je naplánovaný na rokovanie v utorok, kde má Donaldson svedčiť o hedžových a vzájomných fondoch.",
        "tech-ťažký Nasdaq Composite Index .IXIC bol mimo 0,11 percenta, alebo 1,78 bodov, na 1,594.13.",
        "Pán Morse je obvinený z napadnutia a pán Darvish je obvinený zo podania falošnej správy.",
        "Tretím menovaním bolo nové zamestnanie, výkonný viceprezident a hlavný dôstojník.",
        "Podľa Thomsona First Call analytici očakávali čistú stratu 54 centov za akciu.",
        "Okres tiež včera poslal listy, ktoré informovali rodičov o situácii.",
        "Richard Grasso skončil minulý týždeň ako predseda po tom, čo stratil podporu svojej rady uprostred verejného zúrivého hnevu na jeho 40 miliónov dolárov.",
        "Nové servery budú fungovať buď Linux alebo x86 verzia Solaris, povedal.",
        "Moriarty a Carella sa posunuli po ľade a narazili na špongiu, kamenistú podlahu rieky a okamžite pocítili ťah.",
        "Cadbury Schweppes plc plánuje za posledné tri roky znížiť 5500 pracovných miest a zatvoriť továrne po 4,9 mld. USD (11,9 mld.) akvizícii.",
        "Pán Sweeney načrtol plány kampane vo včerajšom prejave vo Philadelphii na výročnom stretnutí Americkej asociácie politických vied.",
        "Vyzeralo to ako ojedinelý incident,\" povedal Ariel Dean z Washingtonu D.C., ktorý získal titul v politickej vede.",
        "Porota udelila TVT asi 23 miliónov dolárov na náhradu škody a zhruba 108 miliónov dolárov na náhradu škody.",
        "TVT Records hľadal 360 miliónov dolárov na náhradu škody a 30 miliónov dolárov na náhradu škody, povedali úradníci.",
        "Dvaja demokrati z päťčlennej komisie FCC usporiadali tlačovú konferenciu, na ktorej sa mali vyjadriť proti Powellovi.",
        "Objem jednotiek tiež nastavil rekord ako notebooky predstavovali viac ako 40 percent predaja.",
        "Okrem toho, že Siebel bojoval s prepadom svojho predaja, aj s niektorými investormi sa rozčuľoval o obrovských akciových možnostiach neočakávaných manažérov spoločnosti sa pohádali.",
        "Stanford (51-17) a Rice (57-12) budú hrať na národné šampionát dnes večer.",
        "32-počet obvinenie \"pošty na jeden z hlavných cieľov vo svete obchodovania s drogami,\" povedal americký prokurátor Marcos Jimenez.",
        "Jeden vojak bol zabitý v pondelok a ďalší zranený, keď bol ich konvoj prepadnutý v severnom Iraku.",
        "Podľa Michaela Rebella, výkonného riaditeľa CFE, prebieha analýza nákladov.",
        "Išiel som na súd a veril som, že to dokážem, len ak by som hral svoj najlepší tenis.",
        "Dotson povedal agentom FBI, že zastrelil Dennehyho potom, čo sa ho pokúsil zastreliť, podľa vyhlásenia o zatýkacom rozkaze.",
        "Psi, ako povedal, sú na druhom mieste len pre ľudí v dôkladnosti lekárskeho porozumenia a výskumu.",
        "Akcie stúpli o $2.11, čiže asi o 11 percent, aby sa v piatok uzavreli na $21.51 na New Yorkskej burze cenných papierov.",
        "Eric Gagne získal svoju 17. záchranu v toľkých príležitostiach, ako on vyrazil tri v deviatom a povolené len v poli slobodný Greg Norton.",
        "Blairina vláda zahrnula obvinenie, že Saddam hľadal urán z Nigeru v dokumentácii zo septembra 2002, v ktorej sa uvádza prípad vojenskej akcie.",
        "Nepočítajúc ceny energie, veľkoobchodné ceny klesli o 0,9 percenta.",
        "Kozmická loď je naplánovaná na odpálenie už zajtra, alebo tak neskoro ako v piatok od štartovacieho miesta Jiuquanu v púšti Gobi.",
        "Hong Kong bol plochý, Austrália , Singapur a Južná Kórea stratil 0,2-0,4 percenta.",
        "SUV zaparkované na obytných uliciach v Monrovii boli označené ako \"ÁNO\" a iné slogany, a ďalší bol zapálený pred domom, Sgt. Tom Wright povedal.",
        "Najmenej 11 ďalších prípadov v Indiane a tri v Illinois sú podozrivé.",
        "Tabletka, ktorú nazývajú \"polypilulka,\" by obsahovala aspirín, liek znižujúci cholesterol, tri lieky znižujúce krvný tlak pri polovičnej štandardnej dávke a kyselinu listovú.",
        "\"Idú po svojich autách, zatiaľ čo ľudia sú zabití 500 metrov ďaleko,\" povedal v nedeľu.",
        "Na utorkovom vypočúvaní sa Marsh priznal, že nie je vinný zo 122 obvinení z pohrebnej služby a 47 obvinení z falošných vyhlásení.",
        "Napriek tomu by príjmy z dodatočných prémií neboli obrovské.",
        "Polovodičový obrie Intel Corp. včera povedal, že jeho druhý štvrťrok zisky sa zdvojnásobil z pred rokom ako silnejšie, než sa očakávalo dopyt po počítačových mikroprocesoroch vykompenzoval slabosť jeho komunikačného čipu podnikania.",
        "Schroeder zrušil svoj taliansky sviatok po tom, čo sa Stefani odmietol ospravedlniť za slimáky, ktoré prišli po tom, čo Berlusconi prirovnal nemeckého politika k nacistickej strážnici koncentračného tábora.",
        "Program Dell OpenManage obsahuje balíky Dell Update s SMS, ktoré pomáhajú automatizovať správu serverového hardvéru, aplikácií a prevádzkových systémov záplaty s jediným nástrojom.",
        "Každou minútou ho zaženieme, alebo zomrie na chlad, pomyslel si Moriarty.",
        "LURD's Ja'neh tiež vyzval na dočasnú vládu a nasadenie západnej mierovej jednotky vedenej Spojenými štátmi.",
        "KEDO Spokesman Roland Tricot povedal: \"Riadiaca rada sa rozhodla položiť túto otázku hlavným mestám.",
        "Benchmark Treasury 10-ročné bankovky získali 17/32, čo predstavuje 4,015%.",
        "Prokurátori urobili asi-tvár v máji a požiadali, aby pitevné správy boli odpojené po častiach pitevnej správy Connera Petersona priaznivej pre obranu boli uniknuté do médií.",
        "Objem bol mierny na 827,68 milióna akcií, nahor zo 798,95 milióna v rovnakom bode utorok.",
        "Akcie Penn Traffic uzavreté na 36 centov na akciu v stredu na Nasdaq, o dva centy.",
        "Hotly contested legislation that would change the state's average law and help a Michigan-based development company provented off a against over the state Senát vo štvrtok.",
        "Iné odbory vrátane mocného CGT však zostali proti reforme a požadovali, aby s nimi vláda začala nové rokovania.",
        "Rodina vlastní striptízové kluby Cheetahs tu a v Las Vegas.",
        "Nový zákon by pokryl 95 percent nákladov na lieky nad 5100 dolárov.",
        "Niekoľko tisíc 3. pechotných jednotiek, vrátane 3. brigády bojového tímu so sídlom vo Fort Benning v Columbuse, sa začalo vracať minulý týždeň.",
        "Prairie psy predávané ako exotické domáce zvieratá sú veril, že boli infikované v Illinois pet shop od Gambian obrie potkan importovaný z Afriky.",
        "Obhajoba sa nemôže odvolať proti Roushovmu rozhodnutiu až po procese.",
        "Výbor bol vymenovaný ministrom obrany Donaldom Rumsfeldom na rozkaz Kongresu.",
        "Bývalá Indiana Rep. Frank McCloskey, 64 rokov zomrela v nedeľu v Bloomingtone po bitke s rakovinou močového mechúra.",
        "Nemocnice a Červený kríž sa včera odvolali na darcov krvi.",
        "Mexico chce zaručiť bezpečnosť občanov.",
        "v súčasnosti je rotujúcim predsedníctvom úradu.",
        "zmluva bola prvýkrát podpísaná v roku 1990.",
        "Gorgich a Paštoon boli popravení vo väzení.",
        "Bezpečná bourada bola odsúdená na 15 rokov väzenia.",
        "Santos uviedol, že rádioaktívny materiál je hlavným základom pre výrobu surových zbraní hromadného ničenia a terorizmu.",
        "Fulvio berghella uviedol, že digitálny červ menom sq peklo bol obzvlášť virulentný a replikoval sa rýchlosťou 8000-krát za hodinu.",
        "Ingo Kober uviedol, že o práva duševného vlastníctva je teraz väčší záujem ako pred 20 alebo 30 rokmi.",
        "Vyšetrovatelia tvrdia, že britská spoločnosť bola CIA krytá.",
        "Russia a nato členské štáty budú tento jeseň konať stretnutia s konvenčnými silami v európskej zmluve (cfe).",
        "vláda Spojených štátov a ďalší členovia nato odmietli ratifikovať upravenú zmluvu, až kým úradníci v Moskove nestiahli vojská z bývalých sovietskych republík Moldovy a Georgie.",
        "Russia by okamžite nezvýšila vojenskú silu pozdĺž ruských hraníc.",
        "centrum bude v prevádzke v auguste 2008.",
        "brazílska polícia obklopujúca slumy severne od Rio de Janeiro, aby ich zbavila násilných obchodníkov s drogami.",
        "regionálne a medzinárodné otázky nešírenia by sa mali riešiť prostredníctvom dialógu a rokovaní.",
        "V Afganistane došlo k bombardovaniu, keďže útoky povstalcov proti vláde sa v posledných dňoch zvýšili.",
        "Georgeské vládne webové stránky sú pod intenzívnym kybernetickým útokom po ruskom vojenskom útoku proti Georgii minulý týždeň.",
        "Switzerland obchod a diplomatické vzťahy s Iran boli kritizované v posledných mesiacoch po tom, čo minister zahraničných micheline pokojne-rey cestoval do tehran v marci 2008 podpísať dohodu s Iran je štátny plynárenská firma.",
        "konvenčné sily v európskej zmluve obmedzujú počet vojenských lietadiel, tankov a iných nejadrových ťažkých zbraní v Európe.",
        "Africký zväz navrhol mierovú misiu na pomoc somaliinej dočasnej vláde stabilizovať somáliu.",
        "Podľa správ sýrska vláda skrývala jadrové zariadenie na napadnutom mieste.",
        "liek je známy aj ako ľad alebo šabu.",
        "vnútroštátne, regionálne a medzinárodné úsilie o ukončenie nezákonného obchodu s ručnými a ľahkými zbraňami.",
        "náboženský extrémizmus pokračuje v pakistane aj napriek zákazu militantných skupín.",
        "Ruskí úradníci vyzvali na konferenciu o konvenčných silách v európskej zmluve, aby diskutovali o ratifikácii zmenenej a doplnenej zmluvy.",
        "Ruský prezident vydal dekrét o pozastavení uplatňovania európskej zmluvy o kontrole zbraní v Rusku.",
        "myanmar bol predtým známy ako burma.",
        "alto huallaga sa nachádza severovýchodne od hlavného mesta Limy.",
        "Nato ľutuje rozhodnutie Ruska pozastaviť účasť v Cfe.",
        "Porušenia ľudských práv v Myanmare zahŕňajú súhrnné popravy, mučenie a nábor detských vojakov.",
        "generál Nikolai n. urakov telefonicky uviedol, že štátne vedecké centrum aplikovanej mikrobiológie má v prípade núdze pomerne spoľahlivé systémy ochrany.",
        "Alstom je v konkurencii s japonskými a nemeckými krajinami o zmluvu.",
        "právne predpisy sú najnovším úsilím Japonska pripisovať väčšiu slobodu jeho prísne kontrolovanej armáde a mali by zrušiť zákaz vojenského využívania vesmíru.",
        "Južná Korea spúšťa nový vlak s guľkami 300 km/h.",
        "Russia je členom kvarteta na strednom východe.",
        "Anatolij Sokolov oznámil, že sovietsky systém raketovej obrany okolo Moscow je zastaraný a neefektívny.",
        "dohoda prebieha už niekoľko rokov.",
        "Dodržiavanie povinností týkajúcich sa nešírenia posilní vzájomnú dôveru a podporí medzinárodnú spoluprácu v oblasti jadrovej energie.",
        "francúzska energetická a dopravná spoločnosť Alstom môže podpísať zmluvu o vybudovaní vysokorýchlostného železničného spojenia medzi beijingom a šanghajom.",
        "Žiadna iná droga sa v desaťročiach nestala integrálnou.",
        "Medzinárodná agentúra pre atómovú energiu dosiahla dohodu s iránskymi úradníkmi, v ktorej sa uvádza, že neexistujú žiadne zostávajúce problémy a nejasnosti týkajúce sa jadrového programu a činností Iranu.",
        "polícia zadržala viac ako 20 ľudí vrátane 8 cudzincov v podozrení na užívanie a obchodovanie s drogami v dvoch krčmách v populárnej oblasti centra mesta.",
        "Ruská republika ratifikovala aktualizovanú zmluvu v roku 2004, ale Spojené štáty a ďalší členovia nato odmietli argumentovať, že moskov musí najprv splniť povinnosti, aby stiahol sily z Georgie a z moldovského separatistického regiónu trans-dniester.",
        "existuje protichodné stanovisko, pokiaľ ide o rozsah škôd, ktoré vznikli povstaniu.",
        "provincia Helmand je najväčším regiónom na svete produkujúcim ópium.",
        "Polícia vyhlásila, že Tsai Wen-huang bude vydaný Taiwanovi.",
        "Dvaja z zatknutých osôb boli prepustení.",
        "Mexický prezident Felipe Calderon poslal do Sinaloy 2800 zvláštnych agentov a vojakov kvôli vysokému stupňu organizovaného zločinu a pašovania drog.",
        "Berlin bude hostiť top-level stretnutia v october zachrániť kľúčové európske zmluvy o kontrole zbraní konvenčné sily v Európe (cfe).",
        "Schôdza úradu trvala dva dni.",
        "zmluva o cfe bola podpísaná v roku 1990.",
        "Iran trvá na tom, že program je zameraný výhradne na mierové činnosti, ako je generácia",
        "Porcelán je dôležitou silou na ochranu svetového mieru.",
        "Severná koruna popiera zapojenie do akéhokoľvek jadrového programu v Sýrii.",
        "hovorca pre skladové dni nebol okamžite k dispozícii pre",
        "Kim myong-chol varoval, že ak dôjde k odvete severokórejských plavidiel, vláda Severnej Koreány sa odvetí jadrovým raketovým útokom na veľké mestá, ako je New York a Washington.",
        "Iran je najplodnejším úplatkom trestu smrti na svete po Číne.",
        "John Duncan je britský veľvyslanec pre mnohostrannú kontrolu zbraní a odzbrojenie.",
        "zmluva bola zmenená a doplnená v roku 1999 po páde sovietskeho zväzu.",
        "Kašmír je rozdelený medzi Indiu a Pakistan.",
        "Južná koruna a Israel sú proti šíreniu zbraní hromadného ničenia a pretekom v zbrojení.",
        "Kaddáfí varuje, že my a Britova neschopnosť nahradiť Libyu za jadrové odzbrojenie odradíme Irana a severnú Kóreu od odzbrojovania.",
        "Russia ratifikovala zmenenú a doplnenú zmluvu.",
        "personál s 30 špecialistami bude vykonávať výskum a odbornú prípravu v oblasti kybernetickej vojny a bude pripravený pomáhať členom siete nato reagovať na akékoľvek budúce kybernetické útoky.",
        "Jamaat-i-islamiho mládežnícke krídlo zinscenovalo samostatnú demonštráciu v Kašmíre.",
        "Iran je najplodnejším úplatkom trestu smrti na svete po Číne.",
        "Čína bude rozhodne proti prostriedkom dodania masových ničivých zbraní.",
        "rozpis rádu v Číne povedie k značným globálnym otrasom.",
        "Severná koruna vyhlásila jadrové ambície a v súčasnosti sa hlási, že severná koruna má rakety zamerané na Japonsko.",
        "abuja je hlavným mestom",
        "Vláda Spojených štátov obvinila iránsku vládu z pokusu o vývoj jadrových zbraní pod rúškom civilného jadrového programu.",
        "Tirana je hlavné mesto",
        "v ozbrojenom konflikte iranská polícia zabila 4 údajných obchodníkov s drogami, zatkla 2 a zadržala takmer 5 ton ópia a morfínu.",
        "Iranove jadrové projekty sú na mierové účely.",
        "Čína bude rozhodne protestovať proti šíreniu masových ničivých zbraní.",
        "Porcelán je najbližším spojencom Severnej Kórey.",
        "libyan minister zahraničných vecí abdel rahman shalgam navštívil londýn počas prvej návštevy libijského ministra zahraničných vecí od roku 1969.",
        "Goff uviedol, že to predstavuje veľkú hrozbu pre globálnu bezpečnosť.",
        "Cambodia a Vietnam dokončili dohodu o zastavení ázijských a európskych obchodníkov s drogami.",
        "aktivisti vyhlásili, že Rusko uväzňuje ľudí bez dôkazov o nezákonnej činnosti.",
        "Obmedzovanie extrémistických skupín sa stáva čoraz zložitejším z dôvodu financovania týchto skupín.",
        "Zabol je mesto na juhovýchode Iranu.",
        "Zadržiavané osoby, ktoré majú byť obvinené z vraždy, zločineckej spolupráce, únosu a financovania terorizmu, vrátane príslušníkov armády a polície.",
        "existujúce tyče by mohli za 6-8 mesiacov vyrobiť 3-6 atómových bômb.",
        "Medzinárodná agentúra pre atómovú energiu mohla byť oklamaná, pretože túžila po dohode.",
        "myanmarská vláda vyhlásila, že myanmar bude do roku 2014 bez ópia.",
        "Jewish-američan skupina anti-defamation liga (adl) publikoval celostránkové reklamy v swissoch a medzinárodných novinách v apríli 2008 obviňujúci swizerland financovania terorizmu prostredníctvom dohody.",
        "France poskytuje rakety, zbrane a motory.",
        "trestné činy spáchané v Saudiho arabii zahŕňajú znásilnenie, vraždu, odpadlíctvo, ozbrojenú lúpež a obchodovanie s drogami.",
        "Bae Systems je najväčšia obranná spoločnosť.",
        "Lavrov nám povedal, minister pre štátne kondolezza ryža, že Russia zostáva otvorený dialógu.",
        "dodatočné fyzické osoby a subjekty podliehajú zmrazeniu aktív.",
        "zrušenie zmluvy by umožnilo Rusku posilniť sily v blízkosti ruských hraníc.",
        "Fanúšik uviedol, že provízia sa v prvom rade týka termínov budúcich investícií do taiwanu.",
        "hovorca vlády Maseko uviedol, že ak správne dokumenty sú v poriadku vláda južnej afriky nemôže zasiahnuť, aby sa zabránilo prevozu zbraní cez jeho územie do susednej pevniny.",
        "Vystúpenie prezidenta Dmitryho Medvedeva bolo zverejnené na kremlínskej webovej stránke a v plnom rozsahu ho preniesli štátne spravodajské agentúry.",
        "Turkmenistan hraničí s Afganistanom.",
        "počet popráv v Irane sa v minulom roku zvýšil počas kampane, ktorej cieľom je zlepšiť bezpečnosť v spoločnosti.",
        "Sýria popiera, že má neohlásený jadrový program.",
        "amnestia international je skupina práv so sídlom v Londýne.",
        "číslo 254 bolo zhrnuté s počtom afp zostaveným z tlačových a svedeckých správ.",
        "Iránska vláda vyhlásila, že írsky jadrový program zostáva pokojný.",
        "Shinggarev povedal, že je veľmi ťažké vytvoriť jadrovú zbraň z plutónia v tomto palive.",
        "Paris je hlavné mesto Francúzska.",
        "Jeden indický vládny úradník hovoril pod podmienkou anonymity.",
        "Russia sa niekoľkokrát vyhrážala, že opustí Cfe, keď to bolo v rozpore s USA plánuje inštalovať raketový obranný štít na východe",
        "plán pre tuniziu je vytvorenie elektronických databáz na uľahčenie výberu daní.",
        "Medzinárodné spoločenstvo pochválilo porcelán za úsilie vyriešiť jadrovú otázku Koreánskeho polostrova.",
        "ruské ministerstvo zahraničných vecí vyhlásilo, že Rusko nepozastavilo dialóg.",
        "pašeráci zbraní a drogové kartely sa musia odstrániť z juhovýchodnej Ázie.",
        "nové právne predpisy sa pokúšajú odstrániť akékoľvek právne prekážky budovania vyspelejších špionážnych satelitov a pomôcť inováciám v kozmickom priemysle Japonska.",
        "Zhang uvedené - Čína namieta proti obmedzeniu mierového využívania jadrovej energie štátmi, ktoré nie sú nukleárnymi zbraňami, na základe nešírenia, pretože mierové využívanie jadrovej energie je kľúčovým cieľom Npt.",
        "Expert na nešírenie zbraní v medzinárodnom inštitúte pre strategické štúdie uviedol, že iaea správa - mala nezvyčajne silný tenor.",
        "zmluva obmedzuje počet lietadiel, tankov a iných nejadrových ťažkých zbraní v celej Európe.",
        "Estonskí úradníci uviedli, že niektoré kybernetické útoky, ktoré spôsobili dočasné vypnutie webových stránok estonskej vlády, prišli z počítačov v administratíve Ruska vrátane kancelárie prezidenta Vladimira Putina.",
        "Briti uzavreli dohodu o dodávke tajfúnnych lietadiel saudimu arabii v obchode v hodnote približne 8 miliárd libier (asi 13,9 miliardy dolárov).",
        "ópium je surovou zložkou heroínu.",
        "Wi Sung-Lac odmietol poskytnúť akékoľvek podrobnosti o projekte jadrového reaktora Severnej Kórey.",
        "Cieľom dohody bolo nadviazať širšiu spoluprácu, ktorá by zahŕňala národnú bezpečnosť a boj proti globálnemu terorizmu.",
        "Mnohí z tých, ktorí boli popravení v Irane, sú obesení na verejnosti.",
        "Spojené štáty a spojenci Spojených štátov veria, že Iran naháňa jadrové zbrane.",
        "Cfe je veľmi dôležité pre európsku bezpečnosť.",
        "indiánske vojská, ktoré už bojujú proti rebelom v Kašmíre, sa teraz zapájajú do masívnej kampane zameranej na ničenie makových plodín v regióne.",
        "vec je chúlostivá.",
        "Minulý týždeň Ruská republika oznámila, že pozastaví účasť v Cfe.",
        "USA, ostatné západné národy a Nato odsúdili násilie.",
        "Indiáni tvoria najväčší počet zahraničných väzňov vo väzniciach v Nepale.",
        "súdny príkaz obvinený z financovania terorizmu.",
        "Myanmarovi vojenskí vládcovia spálili približne 250 miliónov dolárov za nelegálne drogy, aby označili medzinárodný deň proti zneužívaniu drog a nezákonnému obchodovaniu.",
        "írski úradníci zvýšili v roku 2007 popravy, keďže úradníci presadzovali kampaň údajne zameranú na podporu cnosti a zvýšenie bezpečnosti v spoločnosti.",
        "India obviňuje islamabad z financovania a výcviku partizánov.",
        "následná bitka a letenky zabili najmenej 10 militantov.",
        "Panamánske komuniké ministerstva zahraničných vecí uviedlo, že pracovná skupina uľahčí technologický transfer a podporí výrobu a spotrebu biopalív.",
        "Vietnam má medzi najtvrdšími drogovými zákonmi na svete.",
        "indická vláda zakázala priamy alebo nepriamy vývoz a dovoz všetkých položiek, materiálov, tovaru a technológií, ktoré by mohli prispieť k činnostiam Iranu v oblasti obohacovania, prepracovania alebo ťažkej vody.",
        "Vietnamská spravodajská agentúra oznámila, že ministerstvo verejnej bezpečnosti uviedlo, že cudzinci zapojení do prípadov obchodovania s drogami vo Vietname pochádzajú prevažne z laosu, cambodie, austrálie, Číny, Spojených štátov a taiwanu.",
        "Líder bezpečnejšieho svetového tímu v oblasti transferových kontrol a ručných zbraní Roy Isbister uviedol, že embargo eu zakazuje priame alebo nepriame dodávky vojenského vybavenia na použitie v Myanmare.",
        "Spojené štáty a ďalší členovia nato odmietli ratifikovať zmenenú a doplnenú zmluvu.",
        "Cfe obmedzuje používanie ozbrojených síl a ťažkých zbraní a stanovuje opatrenia zamerané na budovanie dôvery, transparentnosť a spoluprácu medzi členskými štátmi.",
        "Bulgaria sa nachádza na juhovýchodnej časti balkánskeho polostrova.",
        "elbaradei uviedol, že toto je posledná šanca na vybudovanie bezpečnosti na Blízkom východe na základe dôvery a spolupráce, a nie na základe vlastníctva jadrových zbraní.",
        "Iránska vláda zamietla obvinenia zo spravodajskej služby predložené medzinárodnej rade agentúry pre atómovú energiu ako nepodložené a spravodajské informácie použité na podporu obvinení ako falošné."
    ],
    "sentence2": [
        "\"Myslíme si, že je to skvelá správa,\" povedal hovorca Enron Eric Thode.",
        "Analytici povedali, že veria, že mzdové štatistiky poskytujú presnejší obraz o ekonomike, pretože sú založené na väčšej vzorke.",
        "Michael Schiavo tvrdil, že jeho manželka nikdy nechcela byť umelo udržiavaná nažive.",
        "\"Myslím, že teraz môžeme považovať to, čo sa deje, za skutočnú epidémiu,\" povedal minister zdravotníctva Jean-Francois Mattei vo Francúzsku Inter rádiu.",
        "Terri Schiavo, 39 rokov, podstúpila procedúru v oblasti Tampa Bay hospic, kde niekoľko rokov žila, povedal jej otec Bob Schindler.",
        "Pred vstupom do Eastman Kodak, pán Palumbo zastával senior marketingové pozície pre Procter & Gamble.",
        "Komisár William Morrell udelil pánovi McDevittovi kontrolu nad tromi aspektmi polície.",
        "Úradníci NASCAR nemohli byť oslovení na komentár v utorok.",
        "Chlapec bol odvezený do Nassau University Medical Center, kde zamestnanci povedali, že je v poriadku.",
        "Zástupca globálneho kríženia nemal žiadne okamžité pripomienky.",
        "Odbory tiež v marci usporiadali päťdňový štrajk; štrajky predchádzali ôsmim z posledných 10 zmlúv.",
        "Gov. Rick Perry odporuje expanzii hazardných hier, ale povedal, že by bol \"tvrdý-tlačený\" veta lotérii západu slnka zákona.",
        "Kompozitný index Nasdaq .IXIC ponoril 8,59 bodov, alebo 0,48 percenta, na 1,773.54.",
        "Republican Ernie Fletcher, člen trojčlennej komory, bojuje s generálnym prokurátorom Demokratickej republiky Benom Chandlerom.",
        "Priemyselný priemer Dow Jonesa skončil deň dole 98,32 bodov na 9,011.53.",
        "Zásoba spoločnosti Enron tvorila až 61% portfólií pracovníkov (k).",
        "Senátny súdny výbor v utorok prekonal významnú prekážku v boji o vytvorenie trustového fondu na vyplácanie obetí vystavenia azbestu, ale najťažšie prekážky zostávajú.",
        "Povedala, že ešte nevie, či potvrdí rozpočet.",
        "Chyba zahŕňa protokol Vzdialený postup Call (RPC), ktorý sa zaoberá medzipočítačovou komunikáciou.",
        "Hoci obezita môže zvýšiť riziko mnohých zdravotných problémov, skeptici argumentujú, rovnako ako fajčenie a vysoký cholesterol, ktoré nie sú považované za choroby.",
        "Teraz má svoju prvú trofej po víťazstve v amerických amatérskych verejných odkazoch tu v nedeľu.",
        "Má tiež 4,5 v zapnutej LCD obrazovke a zariadenia na rozšírenie pamäte.",
        "Odčítania sa vrátili 16. júna o 160 a 23. júna o 120 na jednom z troch odberových miest na Huntington Beach.",
        "\"Keď dlhé šnúry používajú na chytanie 10 rýb na 100 háčikov, teraz majú šťastie, že chytiť jeden,\" povedal Myers.",
        "Carnival Corp. akcie klesli o 2,5 percenta, čiže 81 centov, na 31,20 dolárov na New Yorkskej burze cenných papierov.",
        "A niekoľkí republikáni Senátu sú mrzutí kvôli mape domu.",
        "Murphy povedal Strier sestra, Ethel Celnik, bol v súdnej sieni v tej dobe, ale Strier nebol.",
        "Dodržiavala núdzové pravidlá, ktoré bránia tým istým skupinám kedykoľvek vysielať reklamy, ktoré propagujú, podporujú, napádajú alebo odporujú kandidátovi.",
        "V reakcii na pomalý predaj, Cisco ohodnotil výdavky.",
        "Royals si vybral Chris Lubanski, stredoškolský outfielder z Pennsylvania, ktorý hit .528, s piatym výberom.",
        "Dolár vzrástol o 0,15 percenta proti japonskej mene na 115,97 jenu.",
        "Dow Jones zvýšil 41,61 bodov piatok, zisk 0,4% za deň a 0,7% za týždeň.",
        "Ale pán Crosby povedal The Associated Press: \"Už od začiatku sme nechceli vidieť nikoho, kto by sa znížil plat.",
        "Keď Gehman odmietol ponuku NIMA, povedal: \"Je tu množstvo byrokratických a administratívnych chýbajúcich signálov.",
        "Odsúdený obťažovateľ detí Brian DeVries sa vyjadril v reakcii na komunitné pobúrenie v stredu popoludní po registrácii ako sexuálny páchateľ na policajnom oddelení Soledad.",
        "O 11.00 hod. EDT bolo centrum Fabianu blízko 18,1 severnej zemepisnej šírky a 53,2 západnej zemepisnej dĺžky alebo asi 550 míľ východne od Leewardov.",
        "V sobotu, Roddick vyrovnal svetový rekord s 149 m.p.h. slúži pri porazení Andre Agassi.",
        "Kompozitný index Nasdaq .IXIC skočil 43,64 bodov, čiže 2,89 percenta, na 1,553.73.",
        "Októbrový vykurovací olej skončil o 0,41 centa na 70,74 centov za galón.",
        "Právnik pani Cohen Alonovej, Donald Levine, potvrdil, že sa pokúsila predať ten príbeh vo februári.",
        "Hovorca GBI John Bankhead povedal, že miesta činu ukázali, že vrah bol veľmi metodický.",
        "\"Myslím, že nás to posunie oveľa bližšie k tomu, aby sme povedali, že pena môže spôsobiť takéto poškodenie,\" povedal Hubbard.",
        "\"Microsoft nemal absolútne nič spoločné s interným personálnym rozhodnutím AtStake,\" povedal Sundwall.",
        "Egyptológovia si myslia, že možno identifikovali dlho hladnú múmiu kráľovnej Nefertiti, jednej z legendárnych krás starovekého sveta.",
        "Štátna pokladnica povedala, že chce poskytnúť maloobchodným kupujúcim všetkých cenných papierov štátnej pokladnice možnosť prípadne spravovať držbu na jednom účte.",
        "Tá obeť, ktorá býva v New Jersey, bola v kritickom, ale stabilnom stave v nemocnici.",
        "O 11.00 hod. (1500 GMT), 10-ročná poznámka US10YT=RR bola vyššia 11/32 pre výnos 3,36 percenta z 3,40 percent stredu.",
        "InterActiveCorp akcie uzavreté na $34.19, dole $2,81, alebo 7,6 percenta na Nasdaq Stock Market.",
        "\"Ale ja pochybujem o motívoch prezidenta, ktorý preberá obor bojovníka na účely prejavu.\"",
        "Stovky kenských žien, ktoré tvrdili, že boli napadnutí a znásilnení britskými vojakmi, dostali v stredu vládnu právnu pomoc na stíhanie svojho prípadu proti ministerstvu obrany.",
        "Akcie požičiavanieTree vzrástol $6,03 alebo 41 percent, uzavrieť na $20,72 na akciovom trhu Nasdaq včera.",
        "Pred dvoma rokmi Parlament prešiel podobnou verziou, ktorá sa v Senáte zrútila.",
        "Spoločnosť povedala, že to ovplyvnilo zisk o penny podiel.",
        "Zdravotnícki pracovníci v Missouri povedali, že nebol hospitalizovaný a zotavuje sa.",
        "U.S. akcie padol v skorých ranných obchod v stredu ako vlna varovania o zisku vyčerpal niektoré z optimizmu, ktorý riadi rally za posledné tri mesiace.",
        "Technológia zameraná na Nasdaq Composite Index <.IXIC> pokročilých 6 bodov, alebo 0,30 percenta, na 2,053, vymazanie skorších strát.",
        "Zahŕňajú dvoch Kuvajtcov a šiestich Palestínčanov s jordánskymi pasmi a zvyšnými sú Iračania a Saudi, povedal úradník.",
        "Keď jeho stará mama, vtedy princezná Elizabeth, mala v roku 1947 21 rokov, deň bol vyhlásený za štátny sviatok a navštevovala recepciu a loptu.",
        "Sorkina mali súdiť oddelene na základe obvinení zo sprisahania a klamania veľkej porote.",
        "Ten muž vošiel na poštu na Woodside Avenue na Maine Avenue krátko pred 15:00.",
        "Ministerstvo spravodlivosti okrem toho uviedlo, že FBI uskutočnila \"menej ako 10\" vyšetrovaní, ktoré zahŕňali návštevy mešít.",
        "Pred súdom Sriyanto poprel Veku, že urobil niečo zlé.",
        "\"Naše základné hodnoty sa nezmenili,\" povedala Mary Sue Coleman, prezidentka univerzity vo vyhlásení v Ann Arbor.",
        "Akcie sa zvýšili o 48 centov na 30 dolárov včera v obchode na burze Nasdaq.",
        "Pripojil sa k nemu najvyšší sudca William H. Rehnquist a Justices Sandra Day O'Connor a Antonin Scalia.",
        "Keď ste prekročili hranicu, porušili ste ústavné právo,\" povedal Charles Weisselberg, ktorý vyučuje právo na Kalifornskej univerzite v Berkeley.",
        "Muži mali pakistanské pasy a údajne boli videní spolu na letisku skôr večer, uviedli zdroje presadzovania práva.",
        "Od stredy sa v regióne Toronto vyskytlo 65 pravdepodobných prípadov SARS.",
        "Technológia-laced Nasdaq Composite Index .IXIC získal 13,73 bodov, alebo 0,81 percenta, dokončiť na 1700.34.",
        "Mýto minulý týždeň ponúkol kúpiť spoločnosť pre NZ75c akcie, alebo $NZ158 miliónov.",
        "Messagelabs, ktorý prevádzkuje externé e-mailové servery pre 700.000 zákazníkov po celom svete, označil červ \"vysoké riziko\" a hlási viac ako 31.000 infekcie v 120 krajinách.",
        "Úrady povedali, že Carlson sa odmietol vzdať prípadu.",
        "Podiely Redwood Shores-založené Oracle vzrástol 14 centov na 13,62 dolára.",
        "Pri hlásení všetkých okrskov mal Fletcher 88 747 hlasov, čiže 57 percent z celkového počtu.",
        "To po siedmich zdravotníckych pracovníkov vo verejnej nemocnici ochorel príznaky podobné chrípke.",
        "Coca-Cola Co. (KO) vykázala za štvrťrok vyšší zisk, ktorému pomáhal európsky dopyt, začiatkom štvrtka.",
        "Predpokladá sa, že miera nezamestnanosti sa zvýšila o percentuálny bod na 6,1%.",
        "Dave Delainey súhlasil, že bude spolupracovať s federálnymi prokurátormi výmenou za prosbu.",
        "Ale iné zdroje v blízkosti predaja povedali, že Vivendi nechal otvorené dvere pre ďalšie ponuky na nasledujúci deň alebo dva.",
        "Čísla mikrónu tiež za tri roky pre výrobcu DRAM znamenali prvý štvrťročný zisk.",
        "Perry povedal, že podporuje úsilie Senátu, vrátane pokút, prinútiť demokratov, aby sa vrátili.",
        "Kompozitný index Nasdaq <.IXIC> sa vyšplhal na 19,11 bodu alebo 1,2 percenta na 1,615.02.",
        "Viac ako 130 ľudí bolo zatknutých a majetok v hodnote 17 miliónov dolárov zhabaný pri podvode na internete oznámil v piatok tri americké vládne agentúry.",
        "Albuquerque starosta Martin Chavez povedal vyšetrovatelia pocit istoty, že pri zatknutí \"aspoň jeden z požiarov vyriešili.\"",
        "Kubánsky architekt bol odsúdený na 20 rokov väzenia v piatok za to, že použil dva falošné granáty na únos osobného lietadla z Kuby na Floridu v apríli.",
        "Jim Williams, riaditeľ projektu US-VISIT, povedal, že do polovice novembra budú inšpektori odoberať odtlačky prstov a fotografovať mnoho zahraničných cestujúcich prichádzajúcich do Atlanty.",
        "Vypočutie prišlo jeden deň po tom, čo Pentagon prvýkrát vybral dôstojníka Dallagera za to, že neriešil škandál.",
        "V Nairobi, provoste katedrály All Saints, reverend Peter Karanja, povedal americká episkopálna cirkev sa odcudzila z anglikánskeho spoločenstva.",
        "Vermilión, populácia Posey a Madison County bude klesať.",
        "Swartz sa snažil zbaviť obvinení a povedal, že New Hampshire je nesprávne miesto, kde ho obviniť.",
        "Počas víkendu podstúpili ďalšie testy a teraz sú v nemocnici Raffles.",
        "V Casa de Espaaa zákazníci večerali a hrali bingo, keď vybuchla bomba.",
        "Výbor nezačne formálne vyšetrovanie, pretože platnosť premlčania uplynula, uviedol Plofsky.",
        "Obvinenia zo špionáže a pomoci nepriateľovi môžu niesť trest smrti.",
        "To môže byť umierať, pretože zakorenené záujmy sú umiestnenie sami kontrolovať internetové uškrtenie-body a lobujú FCC na pomoc a stávku je.\"",
        "Ale členovia cirkvi a pozorovatelia hovoria, že očakávajú, že toto rozhodnutie by mohlo predstavovať náukové problémy pre niektorých episkopalistov, ktorí veria, že Biblia zakazuje homosexualitu.",
        "Steve Squyres, vedec z Cornellovej univerzity, je hlavným vyšetrovateľom vedeckých nástrojov misií.",
        "Armáda povedala, že zabila 16 rebelov a zatiaľ zadržala deväť v kampani, pričom jeden vojak bol zabitý a šesť zranených.",
        "Akcie Express Scripts ESRX.O klesol asi 4 percentá na $66,73 na Nasdaq v neskorej rannej obchodu.",
        "Shevaun Pennington zmizol v sobotu ráno po tom, čo zariadil stretnutie s 31-ročným Tobym Studabakerom.",
        "Zatiaľ čo federálni prokurátori odmietajú diskutovať o vyšetrovaní, právnici a iní, ktorí sú s ním oboznámení, hovoria, že sa to stále zameriava na Campbella.",
        "Modrý čip Dow Jones priemyselný priemer .DJI klesol 86,56 bodov, alebo 0,94 percenta, na 9,109,99, po tom, čo sa vzdal viac ako 1 percento skôr.",
        "Ale ani on, ani Mierové pravidlá nedokázali zabrániť tomu, aby sa Funny Cide odsťahoval.",
        "Očakáva sa, že dohoda s Korean Air bude dokončená \"v najbližších niekoľkých týždňoch,\" povedal hovorca Boeingu Bob Saling.",
        "Podiely EDS uzavreté vo štvrtok na $18.51, až 6 centov na New York Stock Exchange.",
        "Najvyšší súd povedal, že v pondelok vláda môže požadovať od verejných knižníc, aby vybavili počítače antipornografickými filtrami, čím odmietnu sťažnosti knihovníkov, že zákon predstavuje cenzúru.",
        "Zraniteľnosť existuje spôsobom, akým Microsoft Visual Basic for Applications kontroluje vlastnosti dokumentov, ktoré mu boli poskytnuté pri otvorení dokumentu.",
        "Z 24 miliónov odovzdaných hlasov bol Studdard pred Aikenom len 130 000 hlasov.",
        "Aby spotrebitelia mohli sledovať platenú televíziu, vložili do súboru bezpečnostnú kartu, ktorú im poskytuje káblová služba.",
        "Rozhodli sme sa však zvoliť motor európskeho konzorcia ako najlepšie celkové riešenie.\"",
        "Americký úrad pre potraviny a lieky zamietol pôvodnú žiadosť spoločnosti ImClone v decembri 2001, keď tvrdil, že skúška bola neúspešne vykonaná.",
        "House Justice Committee James Sensenbrenner, R-Wis., hovorí, že je citlivý na sťažnosti občianskych slobôd.",
        "Dodgers vyhrali svoj šiesty po sebe idúci zápas a siedmi v poslednom deviatom zápase, keď v stredu porazili Colorado 3-2 pred davom 25 332 na Dodger Stadium.",
        "Doposiaľ úrady prehľadali aj oblasti v Pennsylvánii, Ohiu, Indiane a Michigane.",
        "30-ročný dlhopis <US30YT=RR> spevnil 24/32, pričom jeho výnos na 4,18 percent, potom, čo udrel ďalší rekord nízke 4,16 percenta.",
        "Lay odmietol odovzdať noviny a presadil svoj piaty pozmeňujúci a doplňujúci návrh proti sebaobvineniu.",
        "V tlačovej správe vo štvrtok, Strayhorn povedal, že to bolo prvýkrát, čo comptroller odmietol rozpočet.",
        "Od analytikov, ktorých ohlásil Thomson Financial First Call, sa očakávalo, že uvidia stratu asi 11 centov za podiel z pokračujúcich operácií.",
        "Nový červ sa rýchlo šíri po internete, niekedy predstiera, že je e-mail od predsedu Microsoft Bill Gates, antivirus predajcovia povedal v pondelok.",
        "Povedal, že polícia identifikovala telá siedmich zo 14 bombardérov, ktorí v piatok večer spustili päť takmer simultánnych nájazdov.",
        "NTSB okrem toho odporučila NHTSA, aby prijala štátne právne predpisy s cieľom zakázať držiteľom povolení pre študentov a priebežných licencií používať počas jazdy mobilné telefóny.",
        "Michiganská univerzita plánuje vydať novú politiku prijímania vysokoškolských študentov vo štvrtok po tom, čo Najvyšší súd Spojených štátov v júni zamietol jej požiadavky na prijatie.",
        "Audiokazeta, ktorú minulý týždeň vysielala arabská televízna sieť al-Jazeera, môže byť najsilnejším dôkazom toho, že Saddam prežil vojnu.",
        "Ale úradníci spoločnosti očakávajú, že náklady na náhradnú prácu narazia na milióny dolárov.",
        "Dnes, Dean končí svoj štvordňový, 10-mestský \"Sleepless Summer\" turné v Chicagu a New Yorku.",
        "Cavander povedal: \"Myslel som si, že ak nesúhlasím s Rosie príliš veľa prídem o prácu.\"",
        "Európska komisia, výkonný orgán EÚ, opísala tento krok ako \"právne neopodstatnený, hospodársky nepodložený a politicky nepomáhajúci.\"",
        "Riaditeľ Úradu pre lekársky prístup, Cindy Cripps-Prawaková, opustil svoju prácu po tom, čo oddelenie predstavilo plán distribúcie marihuany prostredníctvom lekárov.",
        "Transfery zo štyroch zo 40 účtov otvorených v Beacon Hill spolu predstavovali viac ako 3,2 miliardy dolárov od roku 2001 do roku 2002, povedal Morgenthau.",
        "Minulý rok kandidoval na demokratickú nomináciu na texaského guvernéra, ale stratil primárnu úlohu multimilionára Tonyho Sancheza.",
        "Wal-Mart povedal svojim najväčším 100 dodávateľom, že do 25. januára 2005 budú musieť mať k dispozícii rádiofrekvenčné identifikačné systémy na sledovanie paliet tovaru cez dodávateľský reťazec.",
        "Harveyho vzali do nemocnice sv. Lukáša na preventívne röntgeny krku, ktoré sa vrátili negatívne.",
        "Žena, ktorá podstúpila takýto potrat, nemohla byť pod zákonom stíhaná.",
        "Demokrati dominujú zhromaždeniu, zatiaľ čo republikáni ovládajú Senát.",
        "\"Prišiel som do Washingtonu v podstate nadviazať vzťahy a uistite sa, že sme stále viac federálnych peňazí,\" povedal Schwarzenegger po jednom stretnutí.",
        "Napriek problémom na trhu práce bol posledný snímok trhov práce o niečo lepší, ako ekonómovia očakávali.",
        "Chante Jawaon Mallard, 27 rokov, je obvinený z vraždy a manipulácie s dôkazmi.",
        "Bývalý Phipps pobočník Lindy Saundersovej a Bobby McLamb sa obaja priznali k federálnym obvineniam vrátane vydierania.",
        "Podiely Vivendi boli o 0,3 percenta vyššie pri 15,62 EUR v Paríži pri 0841 GMT.",
        "Spoločnosť verejne označila Linux za jednu z najväčších konkurenčných hrozieb.",
        "BAT tiež uviedol, že Antonio Monteiro de Castro, riaditeľ pre Latinskú Ameriku a Karibik, sa 1. januára 2004 stane hlavným operačným dôstojníkom.",
        "Správa dodala, že \"spin\" a manipulatívne vzťahy s verejnosťou \"nie sú odpoveďou,\" ale že sa ani nevyhýba diskusii.",
        "Posledná streľba spojená s vynálezom bola 11. novembra streľba na Hamilton Township Elementary School v Obetzi, asi dve míle od diaľnice.",
        "Politická rada centrálnej banky zostala nateraz stabilná, ako sa očakávalo, ale prekvapila trh vyhlásením, že celkové riziká boli vážené voči slabostiam.",
        "Problémy vzplanuli, keď sa najmenej štyria severokórejskí reportéri ponáhľali z mediálneho centra Taegu, aby konfrontovali tucet aktivistov protestujúcich proti porušovaniu ľudských práv na severe.",
        "Dusty mal v roku 2001 operáciu rakoviny a obličky boli odstránené.",
        "Ale Itar-Tass tlačová agentúra povedala, že štyria jeho bodyguardi boli medzi tými, ktorí boli zabití bombou.",
        "Provízia odhaduje, že Kalifornia stratila v roku 2001 na daňové prístrešky pre podniky 937 miliónov dolárov.",
        "Úradníci Spojených štátov nepovedali, či americké sily, ktoré konali na základe rozviedky, prechádzali na sýrske územie a či boli neurčité v tom, ako sa zapojili sýrski strážcovia.",
        "Bitka okolo VeriSign je tri týždne-starý Site Finder služby zúri na.",
        "Druce včera večer bol držaný v izolácii v tom istom väzení.",
        "Ich vodca Abu Bakr al-Azdi sa vzdal v júni; jeho zástupca bol nedávno zabitý pri prestrelke so saudskými silami.",
        "Sudca Najvyššieho súdu King County Charles Mertel potom ukončí proces až do pondelka.",
        "K raným backers Google patrí Stanford University so sídlom v Kalifornii a VC firmy Kleiner Perkins a Sequoia Capital.",
        "Rally zatienil obrady pri príležitosti šiesteho výročia návratu Hongkongu do Číny 1. júla 1997.",
        "Palm povedal, že v stredu plánuje kúpiť handspring, spoločnosť, ktorú vytvoril renegade Palm spoluzakladateľ Jeff Hawkins.",
        "Vláda nedávno odložila mierové rozhovory sprostredkované susednou Malajziou po hojnosti útokov na Mindanao vrátane troch smrteľných bombardovaní, ktoré vinila na MILF.",
        "To bolo z roku-ago štvrtina, kedy spoločnosť zarobila 54,3 milióna dolárov, alebo 22 centov podiel.",
        "Spolu s Bostonom, Watertownom, Saugusom a Framinghamom idú aj v pondelok bez dymu.",
        "Izraelskí vojaci včera začali trhať osady na Západnom brehu Jordánu - izraelskú povinnosť podľa nového Mierového plánu na Blízkom východe.",
        "Únia povedala, že neskôr odhalí, ktorý reťazec bude zameraný.",
        "Nevinný alebo nie, \"ona je poškodený tovar,\" povedal Howard Davidowitz, predseda Davidowitz & Associates, národnej maloobchodnej poradenskej spoločnosti v New Yorku.",
        "Nové produkty na strane plochy obsahujú najnovšie verzie Pylonského konduitu a Pylon Pro.",
        "Ankara hovorí, že všetci štyria samovražední atentátnici boli Turci.",
        "Kodak očakáva zisk 5 centov na 25 centov za podiel v kvartáli.",
        "Tisíce revolverov, oslavujúcich toto rozhodnutie, prisahali, že budú presadzovať viac zákonných práv vrátane manželstiev rovnakého pohlavia.",
        "Národy ako Izrael a Austrália už majú takéto postavenie.",
        "Výsledky budú uverejnené v stredajšom vydaní časopisu The Journal of the American Medical Association.",
        "Kolíska pre h2200 má priestor pre nabíjanie druhej batérie.",
        "Jeden muž označil anglicko-turecký slovník a poukázal na slovo \"utečenec.\"",
        "Povedal, že stredobodom boja proti terorizmu bola úzka spolupráca medzi regionálnymi orgánmi činnými v trestnom konaní a spravodajskými službami.",
        "V roku 2006 bude ázijský Pacifik vykazovať rast o 7,9 percenta na 81,8 miliardy dolárov.",
        "Kapitán Robert Ramsey z US 1St Armored Division povedal, že nákladiak explodoval pred budovou okolo jedenástej ráno.",
        "Neskôr v tomto roku veliteľ pošle školiteľov s vojakmi zo štyroch severoafrických krajín na hliadkovanie a misie na zhromažďovanie spravodajských informácií.",
        "To je neprijateľné,\" povedal Patrick Pelloux, prezident Francúzskej asociácie pohotovostných lekárov.",
        "\"To, čo sa vám stalo, pane, ako trest, je určite viac než dosť,\" povedal Covello.",
        "Matka tiež tvrdila, že počas konfrontácie v roku 1998 ju sexuálne napadol jeden zo strážcov.",
        "Spansion Flash pamäťové riešenia sú k dispozícii po celom svete od AMD a Fujitsu.",
        "Domáci predaj na GM aj na č. 2 Ford Motor Co. klesol viac, ako sa predpokladalo, keďže neskoré letné predaje šialenstvo viedlo k väčšiemu, než sa očakávalo v priemysle.",
        "V nedeľu sa v Mexickom zálive rýchlo rozvinula tropická búrka, ktorá by mohla mať vetry s hurikánom, keď sa dostane na pevninu niekde pozdĺž pobrežia Louisiany v pondelok večer.",
        "Tlak sa dnes zintenzívni, pričom národné pokrytie záverečného kola plánuje ESPN a slová, ktoré sú ešte zložitejšie.",
        "Predseda LIPA Richard Kessel povedal, že to znamená, že kábel môže byť použitý \"ako sa nám zdá vhodné.",
        "Dynes je v UC San Diego od roku 1991 po tom, čo strávil 22 rokov s AT&T Bell Labs, kde pracoval na supravodičov a iných materiálov.",
        "Meningitída je infekcia tekutiny v mieche človeka a okolo mozgu.",
        "Pohrešovaní robotníci, dvaja muži a žena, boli v budove, keď nastal prvý výbuch, povedal starosta Joe T. Parker.",
        "\"Odsudzujeme tento útok, ktorý je podľa nášho názoru nezákonný a morálne a politicky neospravedlniteľný,\" telefonicky povedal londýnsky úradník NCRI Ali Safavi Reuters.",
        "Dopisová bomba poslaná Prodimu vybuchla v jeho rukách, ale nebol zranený.",
        "Advokát zastupujúci al-Halabiho, majora letectva Jamesa Keya III., zamietol obvinenia podľa novín The Associated Press.",
        "Pri hľadaní zhovievavosti sa Waksal ospravedlnil súdu, jeho zamestnancom a rodine.",
        "Od začiatku mája mesto dostalo 1 400 správ, povedal.",
        "Forest, Freedom Organisation for the Right to Enjoy Smoking Tobacco, povedal, že pozdravil Lancetovu výzvu s \"zábavou a nedôverou.\"",
        "Investícia dáva Larkspurovi, spoločnosti Calif.-bayStar, viac ako 2,9 milióna akcií spoločného majetku SCO, alebo 17,5 percenta nesplatených akcií spoločnosti.",
        "OPEC tento týždeň bude vyvíjať tlak na nezávislých vývozcov, aby podporili ďalšie zníženie ponuky kartelu s cieľom zabrániť obnoveniu irackého vývozu, ktorý by podhodnocoval ceny ropy.",
        "Federálna obchodná komisia včera požiadala Kongres o širšie právomoci, aby zaútočil na rýchlo rastúci problém spamu, ktorý z nových štúdií vyplýva, že predstavuje polovicu všetkých e-mailových prenosov.",
        "Federálni úradníci povedali, že dokument zostal zapečatený až do štvrtkového rána, aby úrady mohli zatýkať v piatich západných štátoch.",
        "\"To, čo sa tu deje, je, že ľudia, ktorí sa po celý čas postavili proti tejto akcii, sa snažia nájsť nové dôvody, prečo to nebolo správne.\"",
        "Richard Miller, 57 rokov, prežil transplantáciu pečene, ktorá zachránila život, ale zostáva hospitalizovaná.",
        "Hovorca SCO sa dnes popoludní nemohol vyjadriť.",
        "Podiel Američanov s poistením od zamestnávateľov klesol na 61,3 percenta, zo 62,6 percenta v roku 2001 a 63,6 percent v roku 2000.",
        "World No.2 Lleyton Hewitt obvinil svojich profesionálnych rovesníkov z dlhotrvajúcej zloby, vrátane pokusu minulý rok ho oklamať, aby odmietol drogový test.",
        "MSN Messenger 6 softvér bude k dispozícii od 11.00 hod. PST v stredu, podľa Microsoft.",
        "\"Uznal som, že som sa správal nevhodne,\" povedal.",
        "Dodal, že \"plne spolupracoval\" s políciou od novembra.",
        "Austrálski výskumníci sú presvedčení, že u detí našli spúšťač cukrovky 1. typu - ich matky jedia zemiaky a inú hľuzovú zeleninu počas tehotenstva.",
        "Technológia-laced Nasdaq Composite Index .IXIC stratil 2 body, alebo 0,18 percenta, na 1,649.",
        "Ľudia, ktorí si kedysi mysleli, že ich krvný tlak je v poriadku, musia začať cvičiť a jesť lepšie, podľa nových amerických smerníc uverejnených v stredu.",
        "Amazon a úrad generálneho prokurátora v New Yorku sa už usadili s jedným z údajných e-mailových falšovateľov.",
        "Marissa Jaret Winokur, ako Tracy, vyhral pre najlepšiu herečku v muzikáli.",
        "Povedal pán Burke: \"Bolo to učebnice pristátie vzhľadom na okolnosti.\"",
        "Allegiant akcie uzavreté v stredu na 23,40, až 64 centov, v obchodovaní na trhu Nasdaq.",
        "Podľa zákona, 911 hovory nie sú verejné informácie na Rhode Island.",
        "Akcie Fox Entertainment Group Inc., News Corp je americké médiá a zábavné rameno, klesol 45 centov na $26,85 v New York Stock Exchange kompozitné obchodovanie.",
        "Bremer povedal, že v najbližších dvoch týždňoch spustí 70-miliónový program na čistenie štvrtí po celom Iraku a budovanie komunitných projektov, ale nepovedal žiadne detaily.",
        "Nasdaq mal týždenný zisk 17,27, alebo 1,2 percenta, uzavretie o 1,520.15 po získaní 30.46 včera.",
        "Britský zahraničný úrad povedal, že sprostredkoval prepustenie dvoch mužov.",
        "Každý týždeň 138 miliónov kupujúcich navštívi Wal-Mart 4 750 obchodov.",
        "\"Možno, ale staroba nám pomáha pochopiť našu silu a našu slabosť a realitu sveta.",
        "\"Pochodoval som v uliciach proti Richardovi Nixonovi a vojne vo Vietname,\" povedala.",
        "V neskoré ráno obchodovanie na burze Nasdaq, Corixa bol o 74 centov, alebo 10%, na $7.94.",
        "FBI, CIA, Canadian Security Intelligence Service a Royal Canadian Mounted Police odmietli komentovať správu Washington Times.",
        "\"To bol pretrvávajúci problém, ktorý nebol vyriešený, mechanicky a fyzicky,\" povedal člen rady Steven Wallace.",
        "Prisľúbila tiež, že prinesie mier do Iraku: \"Američania nerežú a neutekajú, musíme vidieť túto chybu.\"",
        "Dodal: \"Niet pochýb o chemickom programe, biologickom programe a programe jadrových zbraní.",
        "Ridge povedal, že nebudú použité žiadne skutočné výbušniny ani iné škodlivé látky.",
        "\"Toto je Amerika, priatelia moji, a nemalo by sa to stať tu.\"",
        "Preliezol úzky, kľukatý kaňon, rappeled dole 60-metrový útes, a prešiel asi šesť míľ dole kaňonom neďaleko Národného parku Canyonlands v juhovýchodnej Utah.",
        "Amnesty International povedala, že za posledných 20 rokov zhromaždila informácie o 17 000 zmiznutiach v Iraku.",
        "Texas Instruments vyliezol $US1.37 na $US19.25 a Novelus Systems pokročilých $US1.76 na $US36.31, z ktorých každý bol zvýšený na \"nadváhu\" od Lehman.",
        "Prijala veľmi nezvyčajný krok, keď preskočila kabinetu, aby sa zúčastnila na stretnutí s prezidentmi Rwandy a Ugandy.",
        "V zmesi starovekých pohanských a novodobých kresťanských obradov sa ľud opäť snažil vymazať nešťastia, o ktorých si myslí, že ich držali chudobných od toho dlhotrvajúceho jedla.",
        "Priemyselný priemer Dow Jones <.DJI> bol mimo 7,75 bodu, čiže 0,08 percenta, na 9 175,47 bodu.",
        "Prairie psi, zvyčajne nájdené v juhozápadných a západných štátoch, are",
        "\"Reloaded\" je druhá splátka trilógie; \"The Matrix Revolutions\" je štítená pre debut v novembri.",
        "Okrem toho, \"menej ako 10\" kancelárie FBI viedli vyšetrovanie zahŕňajúce návštevy islamských mešít, Ministerstvo spravodlivosti povedal.",
        "Novinky prichádzajú aj v spojení s výročnou konferenciou vývojárov Slnka JavaOne v San Franciscu.",
        "Kráľovská domácnosť sa chválila za ďalšie zjavenia v kráľovskej povinnosti, založené na bývalom služobníckom čase s Dianou, princeznou z Walesu.",
        "Zatknutia prišli len niekoľko dní po tom, ako izraelské jednotky zastrelili Abdullaha Kawasmeho, vodcu militantnej skupiny v Hebrone.",
        "Vírus zabil 44 ľudí v oblasti Toronta vrátane jedného lekára a dvoch zdravotných sestier.",
        "Spoločnosť Apple Computer Inc. povedala, že v pondelok prekročila očakávania nahrávacieho priemyslu tým, že pred týždňom predala viac ako 1 milión piesní od spustenia svojho online hudobného obchodu.",
        "Dvakrát bol zatknutý za vniknutie do komplexu a bol vylúčený.",
        "Oracle predseda Larry Ellison naznačil, že spoločnosť môže opäť zvýšiť svoju ponuku pre súpera PeopleSoft.",
        "Vlna tepla bola spôsobená množstvom horúceho, suchého vzduchu z juhovýchodu, povedal Mario Almeida z portugalského počasia služby.",
        "\"Vynakladanie daní dolárov na vytvorenie teroristických stávok je rovnako plytvanie, ako to je odporné,\" povedal Wyden a Dongan v pondelok v liste Pentagonu.",
        "Ale Merrill Lynch analytik Steven Milunovich povedal, že \"niečo nejednoznačné rozhodnutie\" regulátorov by mohlo byť neúspechom Statickej kontroly v závislosti od toho, ako vyvinula svoj konkurenčný produkt.",
        "Ruka bola držaná v samostatnej miestnosti, ale opice mohli sledovať svoj pokrok sledovaním zobrazenia ramena a jeho pohybov na obrazovke.",
        "Jeho protest viedol k 47-hodinovému standoffu s políciou, ktorá spôsobila obrovské dopravné zápchy v centre Washingtonu a severnej Virgínie.",
        "Širší Standard & Poor's 500 Index .SPX zvýšil 6,48 bodov, alebo 0,66 percenta, na 990,51.",
        "Americký tajomník pre poľnohospodárstvo Ann Veneman odštartuje trojdňovú ministerskú konferenciu a Expo o poľnohospodárskej vede a technológii v pondelok.",
        "Boj pokračuje sporadicky na západe, kde je komplikovaný prítomnosťou Libérijčanov stvrdnutých v boji na oboch stranách.",
        "Je to každoročný počet vianočných vtákov National Audubon Society, teraz v 104. sezóne.",
        "Organizátori vytvorili webovú stránku, http://defacerschallenge.com, ktorá sa v porušenej angličtine zaraďuje do zoznamu pravidiel pre hackerov, ktorí by sa mohli zúčastniť.",
        "Ich presvedčenie bolo založené na špekuláciách, že estrogén zabraňuje poškodeniu buniek a zlepšuje prietok krvi.",
        "U tých, ktorí stratili sluch, sa dvakrát častejšie zistila nedostatočnosť.",
        "Cisco výkonní pracovníci boli povzbudení o 1,3 miliardy dolárov v cash flow a zvýšenie čistého príjmu, ale povedal, že zostali chúlostivo optimistický\" o oživenie.",
        "Neberiem do úvahy rezignáciu,\" povedal Shumaker vo vyhlásení.",
        "Prieskum, ktorý bol tento týždeň zverejnený, ukázal, že FBI odpočúvanie starostu podnietilo jeho znovuzvolené úsilie.",
        "Zranený cestujúci John Peter Smith zomrel neskôr ráno; jeho meno nebolo prepustené, povedal Jones.",
        "Caesarean bol pôvodne naplánovaný v polovici novembra, o dva týždne skôr.",
        "Vírus sa šíri, keď nič netušiaci počítačoví používatelia otvoria prílohy súborov v e-mailoch, ktoré obsahujú známe nadpisy ako \"Ďakujem!\" a \"Re: Detaily.\"",
        "Širší index 500 Standard & Poor's <.SPX> získal 5,51 bodu, čiže 0,56 percenta, na 981.73.",
        "Zakladajúcimi členmi CELF-u sú Hitachi, Matsushita, NEC, Philips, Samsung, Sharp, Sony a Toshiba.",
        "\"To nie je nula,\" povedal David Ropeik, riaditeľ komunikácie o rizikách v Harvardovom centre pre analýzu rizík.",
        "Ona zase občas povedala Johnovi, že stále spí s bývalým priateľom, \"Baywatchom\" Michaelom Berginom.",
        "Ak odvodnenie rybníky v Marylande bude ďalej pomôcť vytvoriť Steve nevinnosť, vítame to. \"",
        "Povedal tiež, že očakáva podporu zákonodarcov z iných poľnohospodárskych štátov.",
        "Sedem 20- a 21-ročných kadetov chytili v hotelovej izbe mimo tábora začiatkom soboty s dvoma ženskými tínedžermi, 16 a 18 rokov.",
        "Táto záležitosť by potom mohla byť poslaná Bezpečnostnej rade OSN.",
        "On a ostatní právnici plánovali zostať, kým rieka nezačne ustupovať.",
        "Podľa webovej stránky Saint Sophia Camp hostia počas letných mesiacov pre deti náboženské ústupy, ako aj ďalšie celoročné podujatia.",
        "Predajcovia povedali, že klesajúca dynamika eura môže nabrať rýchlosť, ak sa zlomí pod 1,15 dolára.",
        "Gemstar akcie sa posunuli vyššie v správach, zatvorenie 2,6 percenta na $5,49 na Nasdaq.",
        "Spolu s čip výrobcu Intel, spoločnosti zahŕňajú Sony, Microsoft, Hewlett-Packard, Medzinárodné obchodné stroje, Gateway, Nokia a ďalšie.",
        "V prejave firemnej solidarity, Kroger Co., ktorý vlastní Ralphs, a Albertson Inc. vymkol svojich pracovníkov na druhý deň ráno.",
        "Hispánska populácia vzrástla z údajov sčítania v apríli 2000 o 9,8 percenta napriek menej priaznivým sociálnym a hospodárskym podmienkam než v 90. rokoch minulého storočia.",
        "Akcie skočil takmer 7 percent v pred-otvorené obchodovanie, stúpa na $18.26 z $17.05 v utorok blízko.",
        "Dow Jones priemyselný priemer .DJI klesol 79,43 bodov, alebo 0,86 percenta, na 9,117,12 v piatok.",
        "\"Pán Bryant je nevinný a očakáva, že bude úplne oslobodený,\" povedal Mackey vo vyhlásení.",
        "Index Standard & Poor's 500 vzrástol od 15.66 do 1.046.79, jeho najlepší postup od 1. októbra, keď získal 22.25.",
        "Charles Cullen, 43 rokov, bol prevezený z väznice Somerset County v Somerville do centra Anne Klein Forensic, 150-lôžkovej psychiatrickej liečby v Trentone.",
        "Stardust bol navrhnutý tak, aby zbieral tisíce prachových častíc prúdiacich z Wild 2.",
        "Dlho očakávaná správa o tom, ako hongkonská vláda zvláda vypuknutie SARS, bola vydaná.",
        "BlueCore3 tiež zavádza eSCO zariadenia v1.2 s cieľom poskytnúť základ pre pokročilé bezdrôtové telefónne aplikácie pre prenos Bluetooth.",
        "To bol najväčší pokles od augusta 1993 a vyplýval z klesajúcich cien za autá, nákladné autá, pánske a chlapčenské oblečenie a cigarety.",
        "Medzinárodní záchranári sa zúfalo nabúrali cez sploštené trosky pre tých, ktorí prežili, a cintoríny včera pretekali v starovekom meste Silk Road v meste Bam v Iráne.",
        "Griffith, 77 rokov, vyrastal v Mount Airy a teraz žije v Manteo.",
        "Index spotrebiteľskej dôvery prišiel v júni o 83,5 percenta, mierne klesol z revidovaného 83,6 v máji, uviedla rada konferencie.",
        "\"Všimol som si zmenu nálady v ich prioritách,\" povedal jeden iracký politik po stretnutí s pánom Bremerom.",
        "Bývalá modelka Lady McCartneyová stratila nohu pri dopravnej nehode v roku 1993 a je chápaná tým, že má v bokoch oceľové dosky, čo by sťažilo prirodzený pôrod.",
        "Sieť spustí jedno vydanie \"Dateline,\" jeho novinový denník franchise.",
        "Viceprezident Dick Cheney hovorí, že Mississippi Republican Haley Barbour by bol dobrým guvernérom kvôli jeho vláde a biznisu.",
        "Emile Laroza, 51 rokov, sa nakazil SARS, keď pracoval ako zdravotná sestra v North York General Hospital, epicentrum druhej epidémie SARS.",
        "Redman dovolil dva alebo menej zaslúžené behy v šiestich zo svojich deviatich štartov.",
        "Predaj opúšťa pána Turnera s približne 45 miliónmi akcií v AOL.",
        "Naverboval aj ďalších ľudí, aby prevzali dodávku podvodne získaného tovaru, ktorý si objednal.",
        "Mets vzali Lastings Milledge, outfieldera z Floridy, s 12. výberom.",
        "Na Kerryho sa priaznivo pozeralo 66 percent opýtaných; na Deana 57 percent.",
        "tech-naložený Nasdaq Composite Index .IXIC stratiť 8 bodov, alebo 0,45 percenta, na 1,645.",
        "Dvadsaťštyri hráčov zlomil par v prvom kole, tretia najvyššia postava v histórii US Open.",
        "Krogerove reťaze Ralphs a Albertsons okamžite zablokovali svojich pracovníkov v potravinách v prejave solidarity.",
        "Kompozitný index Nasdaq klesol 2,95 alebo 0,2 percenta, za týždeň na 1,912,36 po včerajšom potknutí 37,78.",
        "Akcie IBM zavreli 1,75 dolára alebo 2,11 percenta na 84,50 dolára na New Yorkskej burze cenných papierov.",
        "Tento návrh zákona patrí medzi prvých 13, ktoré musí Kongres každý rok prejsť na financovanie federálnej vlády.",
        "ESPN oznámila, že Knightova dvojročná dohoda má hodnotu 2,38 milióna dolárov, vrátane bonusu za podpísanie $300,000.",
        "Dolár bol 117,85 jenu proti japonskej mene, o 0,1 percenta.",
        "Táto technika sa používa počas druhého a príležitostne tretieho trimestra tehotenstva.",
        "Grant tiež financuje testovanie na pláži v King George County, Norfolk a Virginia Beach.",
        "Povedal, že útočníci zanechali letáky, ktoré naliehali na robotníkov v Ištar Sheratone, aby prestali pracovať v hoteli.",
        "S diplomaciou zahrievanou v takmer 10-mesačnej kríze, čínsky minister zahraničných vecí Li Zhaoxing lieta do Japonska v nedeľu na ceste do Južnej Kórey 13. augusta.",
        "Fed tiež povedal, že riziká pre hospodárstvo boli zaujaté voči slabosti.",
        "Poškodená plocha garáže nebola stabilná, so skutočným potenciálom pre sekundárny kolaps,\" povedal McGreevey.",
        "HP spadol na druhé miesto a predaj serverov vzrástol o 0,4 percenta na 2,9 miliardy dolárov.",
        "\"Sme hyper-silant,\" povedal Dr. James Young, Ontario je komisár pre verejnú bezpečnosť.",
        "Výskumníci dali kópie \"Dr. Atkinsovej novej diétnej revolúcie\" karburátorom.",
        "27-ročný rapperov právnik v občianskoprávnej veci, Mark Gann, neodovzdal výzvy na vyjadrenie.",
        "Tiež bolí boli správy General Motors GM.N bolo vydať 10 miliárd dolárov v dlhu, čiastočne zastrčiť dieru vo svojom dôchodkovom pláne.",
        "Jeho právnik, bratranec Basil Russin, sa na pojednávaní nezúčastnil a neodovzdal telefónne správy.",
        "Predaj licencie, ktorá je kľúčovým meradlom dopytu, klesol o 21 percent na 107,6 milióna dolárov.",
        "Podľa správy, ktorú vydal Úrad pre sčítanie ľudu USA, hispánci oficiálne predbehli afrických Američanov ako najväčšiu menšinovú skupinu v USA.",
        "\"Nemá moc na výber,\" povedal Armidalský biskup Peter Brain.",
        "Spoločnosť povedala, že závod zamestná 1000 ľudí, keď bude úplne postavený.",
        "Polovodičový index Philadelphia Stock Exchange .SOXX skočil na 6,10 percenta.",
        "A mal som ho naozaj rád, a stále ho mám.",
        "Za 12-mesačné obdobie končiace 30. júna sa vysokorýchlostné trate inštalované v domácnostiach a podnikoch zvýšili o 45 percent.",
        "Komisár pre vzdelávanie v Missouri Kent King povedal, že bol sklamaný z výsledkov.",
        "Keď bola Raginova adresa prepadnutá, úrady našli viac ako 1000 kreditných kariet a kopírovacích strojov.",
        "Home Depot oznámil 22 percentný skok v treťom štvrťroku zisku za takmer 8 percent nárast v rovnakom obchode predaja.",
        "Spoločnosť SCO zmenila svoj názov na Tarantella a spoločnosť Caldera neskôr zmenila svoj názov na skupinu SCO.",
        "Vtedy ho dôstojníci hodili na zem a podľa svedectva ho spútali.",
        "Altria Group Inc. MO.N klesla o 50 centov, čo je 1,2 percenta, na 41,81 dolára.",
        "Úradníci sa snažia získať telá z vody,\" povedal policajný úradník J.D. Tambe Reuters.",
        "Podľa NPD počet domácností, ktoré získavajú hudbu, klesol z výšky 14,5 milióna v apríli na 12,7 milióna v máji a 10,4 milióna v júni.",
        "\"Tento prípad je úplne bez zásluh, ako fakticky, tak legálne,\" sudca Denny Chin sa vysmieval.",
        "Maximálne trvalé vetry boli okolo 40 mph, so silnejšími zrážkami.",
        "Prvý portál na svete, nočník, mal byť čoskoro spustený na letných festivaloch vo Veľkej Británii.",
        "DRINKING zelený čaj môže dramaticky znížiť riziko, že muži dostanú rakovinu prostaty, štúdia, ktorú zistili austrálski výskumníci.",
        "Hodinky alebo varovania by mohli byť vydané pre východnú Kubu neskôr vo štvrtok.",
        "Sunnis tvorí 77 percent pakistanskej populácie, šiiti 20 percent.",
        "Zväz Communications Workers Union, ktorý predstavuje viac ako 2300 zamestnancov Comcast, nazval executive pay pay package prehnané, keď typický zamestnanec odborových spoločností zarába približne 27 000 dolárov ročne.",
        "V prvom polroku to prinieslo zisk vo výške 4,47 miliardy dolárov a príjmy vo výške 20 miliárd dolárov, 53 percent celkovej sumy skupiny Citigroup.",
        "GALLOWAY TOWNSHIP, NJ >> Annika Sorenstam a Michelle Wie kreslili davy ľudí, ale Angela Stanford si zobrala svoje prvé víťazstvo s LPGA.",
        "British Airways plánuje ukončiť svoje sedem Concordes koncom októbra.",
        "Akademické úspechy - vrátane stupňov, výsledkov testov a stredoškolských učebných osnov - majú najvyššiu prioritu.",
        "Bezpečnostní analytici povedali, že nová verzia, W32/Sobig.C-mm, už dosiahol \"vysokú úroveň\" vypuknutie ochorenia do polovice popoludnia v pondelok.",
        "Ďalší človek, muž z Fort Worth v Texase, bol tiež nezvestný.",
        "Technológia-laced Nasdaq Composite Index .IXIC klesla 16,68 bodu, alebo 1,01 percenta, na 1,636,94.",
        "Na druhej strane AFTRA schválila fúziu necelých 75 percent.",
        "Mena krátko oslabila v pondelok ráno, ale opäť obchod na 55.25/29, málo sa zmenil od piatku.",
        "Napriek tomu, že niektoré ďalšie časti Afriky boli použité ako inscenačné dôvody pre Al-Káidu, Malawi sa predtým vo veľkej miere nezameriavala na vyšetrovanie tejto skupiny.",
        "V nedeľu bol zabitý americký vojak a ďalší zranený, keď v južnom Iraku vybuchla munícia.",
        "\"Som naozaj nadšený, že pôjdem do Clevelandu,\" povedal James ESPN.com.",
        "Podľa orgánov činných v trestnom konaní, jednotlivé dešifrované heslá na serveri.",
        "Okrem patentových sporov bola strata spoločnosti RIM za štvrťrok 700 000 dolárov, čiže 1 cent na akciu.",
        "Dow Jones priemyselný priemer .DJI skočil 2,09 percenta, zatiaľ čo Standard & Poor's 500 Index .SPX skočil 2,23 percenta.",
        "Intervenčná jednotka skonfiškuje zbrane, zreformuje políciu, posilní súdy a väzenský systém a ochráni kľúčové inštitúcie, ako je ministerstvo financií.",
        "\"Naše výsledky sú veľmi povzbudivé,\" povedal George Mason výskumník Ken Alibek.",
        "Rapper C-Vražda bola usvedčená z vraždy druhého stupňa, zločin, ktorý nesie automatický doživotný trest, pri streľbe na smrť 16-ročného chlapca v nočnom klube Jefferson Parish.",
        "Medzi ďalšie seriály patrí NBC \"ER\" a \"Tretia hliadka.\"",
        "Tridsaťštyri mužov bolo zatknutých a ostatné sú vyhľadané, povedal americký prokurátor Daniel Bogden včera.",
        "Päťnásobný víťaz Tour de France Lance Armstrong je dnes v Denveri na stretnutí o prežití rakoviny.",
        "Nádej prežila jeho manželka; synovia Anthony a Kelly; dcéry Linda a Nora Somers a štyri vnúčatá.",
        "Polícia použila pepper sprej a gumové guľky na rozptýlenie pochodu v centre a zhromaždenie včera večer aktivistami protestujúcimi proti každoročnému semináru policajnej inteligencie.",
        "Oddelenie nariadilo zníženie o 12 percent pre Štátnu farmu Lloyds, najväčšieho štátneho poisťovateľa, a o 18,2 percenta pre Allstate Texas Lloyds, tretí najväčší.",
        "Podiely Colgate klesli o 30 centov na 56 dolárov ráno na New Yorkskej burze cenných papierov.",
        "V stredu večer zazvonilo niekoľko výstrelov, ale potom neboli zabití žiadni aligátori.",
        "Technológia-laced Nasdaq Composite Index .IXIC bola vyššia 7,42 bodu, alebo 0,45 percenta, na 1,653.44.",
        "Republikáni sa zaviazali, že do augusta vyplnia protidrogový balík Medicare, a potom ho rozšírili na 17. októbra.",
        "ISM so sídlom v Arizone oznámil v pondelok, že jeho nevýrobný index vzrástol z 47,9 v marci na 50,7 v minulom mesiaci.",
        "Budúci týždeň v stredu sa pán Bush stretne s izraelským premiérom Arielom Sharonom a novým palestínskym vodcom Mahmoudom Abbasom v Aqabe v Jordánsku.",
        "Súkromná spoločnosť Google je považovaná za ziskovú.",
        "Je bezpečné predpokladať, že Senát je pripravený prejsť nejakú formu čiapky....Úroveň je potrebné diskutovať.",
        "Spýtal sa, či cítil ľútosť nad útokom 12. októbra, odpoveď bola neoblomné \"nie.\"",
        "Rambus Inc. (nasdaq: RMBS - novinky - ľudia) vystrelil 38 percent, čo je najväčší percentuálny zisk na Nasdaq.",
        "Emily Churchová je šéfka londýnskej kancelárie CBS.MarketingWatch.com.",
        "\"Ak prehráte tento účet,\" odpovedal John Mabry Jr., D-Waco, kolegom povedal: \"Veľký brat vás bude sledovať.\"",
        "Douglas Robinson, hlavný viceprezident CA, financie, obsadí pozíciu v medziobdobí.",
        "Po čele Kalifornie niekoľko štátov a federálna vláda prijali podobné alebo prísnejšie zákazy.",
        "Napriek tomu poznamenal, že Miami sa musí rozhodnúť, či sa do 30. júna bude usilovať o členstvo v A.C.C., aby sa dodržali usmernenia pre Big East.",
        "Hulk sledoval minulý mesiac Marvel Comics adaptácie, X2: X-Men United, ktorý ohromil $85,6-miliónov v jeho otváracom víkende.",
        "V pondelok, EchoStar (DISH: novinky, graf, profil) akcie sa zmenšil $1,40, alebo 4,4 percenta, na $30,63.",
        "Aby bolo možné odvolať voľby Davisa, musí byť platný podpis 897,158 zaregistrovaných voličov Kalifornie prevzatý na volebných úradníkov.",
        "Ďalej krivka, referenčná 10-ročná poznámka US10YT=RR stratil 18/32 v cene, pričom jej výnos na 3,24 percenta z 3,17 percenta.",
        "MDC vyzvala na týždenný protest, aby Mugabeho vyzvali, aby buď odstúpil, alebo aby rokoval o urovnaní krízy, ktorou sa krajina uchopí.",
        "McLean, spoločnosť so sídlom vo Virgínii povedala, že príjmy z novín vzrástli o 5 percent na 1,46 miliardy dolárov.",
        "To je v porovnaní s januárom 2000, keď notebooky predstavovali menej ako 25 percent objemu predaja, povedal NPD.",
        "Ďalším semifinále medzi Guillermo Coria z Argentíny a Martin Verkerk z Holandska je tiež presvedčivý.",
        "Pán Powell povedal davu na cintoríne s tisíckami náhrobných kameňov, z ktorých mnohí označili hroby celých rodín.",
        "Trvala však na tom, aby bola vydaná až po jej smrti.",
        "Obe štúdie sú publikované vo štvrtok v časopise Príroda, britskom týždenníku vedy.",
        "V tom istom prieskume sa zistilo, že medián príjmu domácností sa zvýšil o 51 dolárov, keď sa účtovala inflácia, na 43 057 dolárov.",
        "Bush povedal, že vedúci predstavitelia USA a Európskej únie sa na výročnom samite vo Washingtone dohodli na potrebe zabrániť Iránu v vývoji jadrových zbraní.",
        "Presťahoval sa do Sýrie, kde absolvoval ďalšie náboženské školenie v tradičných islamských náukách.",
        "V stredu budú účastníci hlasovať o uzneseniach, ktoré vyjadrujú názor južného baptistu na otázky, ale nie sú záväzné pre jednotlivé cirkvi.",
        "Ale nedostatočný výkon študentov v rôznych podskupinách, ako sú rasy, pretlačil štát na zoznam vylepšení potrieb podľa federálneho zákona bez detskej ľavice.",
        "To viedlo minulý mesiac k obnove 600-libra Cancúnov oltár, Vanderbilt University v Nashville a National Geographic Society oznámila stredu.",
        "Nevolia si za prezidenta demokrata, ktorý v týchto nebezpečných časoch znie neisto.\"",
        "V správe sa tiež uvádza, že tento rok bude až 9,3 milióna návštevníkov na horúcich miestach, opäť z tých úbohých 2,5 milióna v roku 2002.",
        "Lekári dospeli k záveru, že Erbitux, liek proti rakovine, ktorý zachytil ImClone Systems v zasvätenom obchodnom škandále, pracoval rovnako ako predchádzajúca štúdia sponzorovaná spoločnosťou povedala, že áno.",
        "Pán Levine povedal, že jej ponúkli 400 000 dolárov, aby jej príbeh porozprávala austrálskej televíznej sieti.",
        "Perry odvtedy zvolal dve mimoriadne legislatívne zasadnutia, aby sa pokúsil presadiť restrikčný plán.",
        "Trish York, hovorkyňa Boeingu, odmietla vyjadriť sa k dohode.",
        "Súdny proces sa nazýval štátny tajomník Kevin Shelley, demokrat, a registrátori voličov v okresoch Los Angeles, Orange a San Diego.",
        "Vyjednávači povedali, že v piatok dosiahli pokrok počas posledného kola rokovaní o voľnom obchode medzi Spojenými štátmi a piatimi krajinami Strednej Ameriky tento týždeň v Houstone.",
        "\"Je veľmi ťažké robiť veľké syndikované pôžičky v Japonsku,\" hovorí jeden bankár.",
        "Prípad sa rozhodol v pondelok sústredený okolo Illinois fundraiser, Telemarketing Associates.",
        "\"Naliehavo vyzývam Kongres, aby rýchlo vyriešil akékoľvek rozdiely a poslal mi záverečný návrh zákona čo najskôr, aby som ho mohol podpísať do práva,\" povedal.",
        "Pingeon povedal právnikovi pre jeho organizáciu, Massachusetts nápravné právne služby, rozhovor Assan utorok.",
        "Yee vyrastal v Spojených štátoch a absolvoval americkú vojenskú akadémiu vo West Point.",
        "James Rohr, predseda a výkonný riaditeľ, povedal, že PNC oľutovala incident.",
        "Skupina pána Swana podporovala guvernérovho demokratického oponenta Billa Curryho vo voľbách v roku 2002.",
        "Dve útočné krajiny neskôr vypadli a odvtedy podporili súperiace frakcie.",
        "Medzitým, Direct Marketing Association povedal, že jeho členovia by nemali volať takmer 51 miliónov čísel na zozname.",
        "Hollywood a svet sa pripravujú na oslavu legendárneho zabávača Boba Hopeho 100. narodeniny vo štvrtok.",
        "Advancers prečíslili poklesy o takmer 8 až 3 na NYSE a o viac ako 11 až 5 na Nasdaq.",
        "Reagan, plávajúce letisko s letovou kabínou s rozlohou 4,5 akrov, je deviatou loďou triedy Nimitz, ktorá má byť postavená v lodenici Newport News.",
        "\"Som veľmi hrdý na občanov tohto štátu,\" povedal Gov. John Baldacci po hlasovaní z utorok referenda boli spočítané.",
        "Povedal, že jedna žena bola zapísaná v dobrom stave na fakulte Memorial's HealthPark.",
        "Obeť, ktorá nebola identifikovaná, bola prevezená do nemocnice Kings County, kde bol vyhlásený za mŕtveho.",
        "Príznaky zahŕňajú stuhnutý krk, horúčku, bolesť hlavy a citlivosť na svetlo.",
        "\"Sme ako úplný cudzinci,\" John povedal kamarátovi dva dni pred jeho smrťou.",
        "Davey začal navštevovať Severozápadnú akadémiu, ktorá je spojená s Božími zhromaždeniami, v roku 1999 s plánmi stať sa služobníkom.",
        "Širší Standard & Poor's 500 Index .SPX vzdal 11.91 bodov, alebo 1,19 percenta, na 986.60.",
        "Štátne rádio povedalo, že to bol posledný test predtým, ako raketa bola doručená ozbrojeným silám.",
        "\"Váš odchod z našej krajiny je neodvratný, či už sa to stane dnes alebo zajtra,\" dodal hlas, ktorý podpísal dať dátum ako \"stred-september.\"",
        "Očakáva sa, že Florida hovorí o Dom Johnnie Byrd, že predstaví 'Terri's Bill' počas jedného dňa osobitného zasadnutia štátneho zákonodarcu, ktoré sa dnes koná v Tallahassee.",
        "Iné podniky sa dobrovoľne hlásia k tomu, aby sa upozornenia dostali na ich elektronické značky a billboardy.",
        "Vzostup eura proti jenu a špekulácie japonskej intervencie pomohol spoločnosti dolára 117,25 yen , vysoko nad 10 mesiacov nízka 116 yen hit vo štvrtok.",
        "Víkendové zatknutie najbohatšieho ruského muža Michaila Chodorkovského, hlavného riaditeľa ropného majora YUKOSA, na obvineniach z podvodov a daňových únikov neznervózňovalo finančné trhy.",
        "To je nárast z $22,5 milióna a 5 centov podiel predpovedá predtým.",
        "Hernandez podal sťažnosť Komisie pre rovnaké pracovné príležitosti a zažaloval ju.",
        "Výbor by navrhol náhradu školského finančného systému \"Robin Hood.\"",
        "Ostatné krajiny majú dlh najmenej 80 miliárd USD (108,52 miliárd USD).",
        "Podľa zákona, telemarketérov, ktorí volajú čísla na zozname môže byť pokuta až 11 000 dolárov za každé porušenie.",
        "Vysvetlil, že Antonitrusa našiel, keď v roku 2001 prišiel na Wits, zatiaľ čo postdoktorandský výskumný asistent na Bristolskej univerzite v Británii.",
        "11 letecká spoločnosť na svete, Air Canada je pod súdnou ochranou pred veriteľmi od 1. apríla.",
        "Gonzales bol uznaný vinným z použitia nadmernej sily striekaním Olvery s pepper sprejom.",
        "Telá mnohých mŕtvych, vytiahnuté z čiastočne vykoľajeného vlaku, boli položené na koľajniciach čakajúcich na identifikáciu.",
        "Garner povedal, že samozvaný starosta Bagdadu Mohammeda Mohsena Zubaidiho prepustili 48 hodín po jeho zadržaní koncom apríla.",
        "\"Vedenie spoločnosti Enron sa zapojilo do rozsiahleho a všadeprítomného podvodu s cieľom manipulovať so ziskami spoločnosti,\" povedal Buell.",
        "Maloobchodné ceny za SMS 2003 s 10 zariadení klientsky prístup licencie je $1,219.",
        "V roku 2001 Domorodý People Survey prepustený v stredu štatistiky Kanada hovorí, že životná úroveň sa zlepšila, ale stále zaostáva za Inuit a tých, ktorí opúšťajú svoje často chudobné rezervy.",
        "Nedávny obrat na akciovom trhu a zmiernenie nárokov v nezamestnanosti \"môže signalizovať priaznivejšie ekonomické časy,\" povedala.",
        "Index akcií Standard & Poor's 500 skončil štvrť nahor 120 bodov, zisk o 14 percent, najlepší výkon pre túto širokú trhovú referenčnú hodnotu od roku 1998.",
        "\"Ale v žiadnom štádiu dostal ONA spravodajské materiály naznačujúce, že Jemaah Islamiyah plánuje na Bali operáciu.\"",
        "Saudský minister vnútra, princ Nayef, však správy poprel.",
        "Šéf finančného dôstojníka Andy Bryant povedal, že výlet mal väčší vplyv ako úradníci očakávali.",
        "Hoci sudca môže znížiť trest na život vo väzení bez podmienečného prepustenia, odborníci hovoria, že virginia sudcovia zriedka využívajú túto príležitosť.",
        "Hovorca nemocnice Strong Memorial povedal, že Doud bol vyhodnotený v utorok večer na pohotovosti.",
        "Ray Brent Marsh, 29, tiež čelí obvineniu zo zneužívania tela a krádeže.",
        "Po tom, čo bol Hedgesov mikrofón druhýkrát odpojený, mu Pribbenow povedal, aby zabalil svoj prejav.",
        "Za celoročné obdobie končiace 30. jún 2003 sa vysokorýchlostné trate zvýšili o 45 percent.",
        "Missouri vykopla Rickyho Clemonsa z jeho tímu a ukončila tam svoju problematickú kariéru.",
        "Americkí úradníci povedali, že vznášajúci sa vrtuľník vyzliekol vlajku z veže.",
        "Dohoda vo výške 85 miliónov dolárov bola dosiahnutá v septembri, necelé dva mesiace po tom, čo arcibiskup Sean O'Malley prevzal ako vodca štvrtého najväčšieho národa diecézy.",
        "Polícia USA Capitol evakuovala Capitol včera po tom, čo senzor zistil možné bionebezpečenstvo v krídle Senátu, ale úrady neskôr povedali, že to bol falošný poplach.",
        "Jeho hovorca Jim Kennedy povedal, že bývalý prezident tiež predniesol v roku 2002 viac ako 70 prejavov bez náhrady.",
        "Štandardný a chudobný index 500 futures na jún boli nižšie 2,60 bodov na 965.70, zatiaľ čo Nasdaq futurity boli nižšie 7,50 bodov na 1183.50.",
        "Projekt Mad Hatter je navrhnutý tak, aby konkuroval Microsoft Corp., je umiestnený Sun ako lacnejší, bezpečný alternatívny operačný systém pre desktop do rôznych desktopových ponúk Microsoftu.",
        "Kľúčový hráč bývalého štátneho pokladníka Paula Silvestera korupčná schéma svedčil v utorok o úplatkoch a úplatkoch Silvester obchodovaných za štátne podnikanie.",
        "\"Poslaním systému CAPS II bola a vždy bude letecká bezpečnosť,\" uviedli.",
        "Hovan \"nezobudil sa v ten deň\" chcel niekomu ublížiť, povedal obhajca John Speranza.",
        "\"Myslíme si, že nie je potrebné mať rozvratné potvrdenie boj,\" napísal prezident republiky Dašle z Južnej Dakoty.",
        "Ďalšie 152054 sú z IP služieb spoločnosti NTT/Verio, a 129,378 z InfoSpace, prieskum našiel.",
        "V poslednom ťahu CNN na omladenie ratingov, sieť vyrazila Teya Ryan, generálny manažér amerického programovania.",
        "Samudra, 32 rokov, je podozrivá z toho, že je kľúčovou postavou v teroristickej skupine spojenej s al-Káidou Jemaah Islamiyah, ktorá bola obvinená z vykonávania bombových útokov.",
        "\"Boli sme sekundy od toho, aby sa to stalo,\" povedal veliteľ požiarov Albuquerque Robert Ortega.",
        "Marlinovci len povedali: \"Problém bol vyriešený.\"",
        "V pondelok Čína povedala, že ďalších deväť ľudí zomrelo na SARS a že ďalších 160 bolo nakazených vírusom.",
        "McDonaldove akcie stúpli o 1,83 dolára, aby uzavreli piatok na 23,89 dolára na New Yorkskej burze cenných papierov.",
        "Povedal, že FDA dúfa, že Kongres a súdy prinesie jasnosť v situácii a nejaké finančné úľavy pre spotrebiteľov, možno pred voľbami v roku 2004.",
        "Ernst & Young hovorca Kenneth Kerrigan povedal, že firma nepriznáva žiadne previnenie.",
        "Svedok bol 27-ročný Kosovan parkovací sluha, ktorý bol zaplatený News of the World, súd počul.",
        "Ich rozdiely v energetike a Medicare sa stali tak povšimnutí ostatní členovia hovoria, že je to trápne pre stranu.",
        "Potom dobodal dvoch okoloidúcich, keď utekal popri promenáde pri Stredozemnom mori.",
        "Niektoré komunikačné rozdiely pripísal lekárom, ktorí sa cítili načas priťažení; pacienti sa zmienili o nepohodliach, ktoré sa týkali finančných otázok.",
        "Štátna polícia povedala, že vo vnútri bolo pôvodne uväznených až 30 ľudí.",
        "\"Hulk\" vzal $62,6 miliónov v pokladni, monštrum otvorenie a nový júnový rekord.",
        "Časopis Time nazval amerického vojaka Osobou roka 2003.",
        "Samudra nie je prítomný v Bangkoku, obžaloba povedala, ale zúčastnila sa série stretnutí pred útokmi, nábor kolegov bombardérov a koordináciu operácie.",
        "Okrem iného má spoločnosť Microsoft vo svojej odpovedi komentovať navrhované nápravné opatrenia.",
        "Úľava je na dohľad pre Texasans osedlaný s prudko stúpajúce majiteľov domov poistenie.",
        "Šesť demokratov a dvaja republikáni kandidujú na jej miesto a kvalifikovali sa na prvé kolo 3. februára.",
        "\"Veríme, že KBR doručila palivo do Iraku za najlepšiu cenu, najlepšiu cenu a najlepšie podmienky,\" povedala hovorkyňa Halliburton Wendy Hallová.",
        "Elecia Battle stratila kabelku po kúpe Mega Millions lotérie lístok minulý týždeň a verí, že lístok odfúkol preč.",
        "Medzi zákazníkov MediaQ patria hlavní ruční výrobcovia Mitsubishi, Siemens, Palm, Sharp, Philips, Dell a Sony.",
        "Tak to bolo vo štvrtok večer, keď Cleveland Cavaliers vyhral \"LeBron James lotérie,\" inak známy ako NBA draftu lotérie.",
        "\"Krátky pracovníci mali podľa veku horšie sluchy, ako sa očakávalo - trikrát častejšie ako vyšší pracovníci,\" píše Barrenas.",
        "OLAF ani belgickí prokurátori nešpecifikovali, či je to práve tento systém, ktorý bol v centre vyšetrovania.",
        "Počítače sa v súčasnosti predávajú v Kanade, Spojených štátoch a Kórei.",
        "V memo, Ballmer zopakoval open-source hrozbu pre Microsoft.",
        "Standard & Poor's 500 akciové futures klesli 4,40 bodov na 983,5, zatiaľ čo Nasdaq futurity klesli 6,5 bodu na 1206.50.",
        "Talabani mu povedal, že irackí vodcovia budú \"potrebovať pomoc OSN a rady pri vykonávaní nových rozhodnutí, ktoré boli prijaté\" o organizácii dočasnej irackej vlády v júni.",
        "Stanford (46-15) hrá Južná Karolína (44- 20) v piatok v úvodnom zápase double-elimination turnaja.",
        "Pred mesiacom v tom istom prieskume Katz viedla 46 až 40 percent.",
        "Index Standard & Poor's 500 získal 10,89, čiže 1,2 percenta, na 931,12 od 12:01 hod v New Yorku.",
        "Ale oni si neuvedomujú, že kým nie je príliš neskoro (samozrejme), pretože sú potenciálnymi obeťami.",
        "Prokurátor školákov povedal, že sa chce odvolať.",
        "Euro sa pošmyklo až o štyri centy odvtedy, čo sa dosiahol rekordný vrchol okolo 1,1935 dolára minulý týždeň a koncom mája dosiahol rekordnú výšku 140,90 jenu.",
        "Texas, ktorý má viac ako trojnásobok Michiganovej populácie, lieči 328 zo 16 298 infikovaných väzňov.",
        "Kompozitný index Nasdaq <.IXIC> sa vyšplhal na 19,11 bodu alebo 1,2 percenta na 1,615.02.",
        "S funkciou Expose (ex-poh-SAY) sa všetky otvorené okná na ploche okamžite zmenšia tak, aby sa zmestili na obrazovku, ale stále sú dostatočne jasné na identifikáciu.",
        "Namiesto toho opustil súdnu sieň slobodného muža po tom, čo úrady zamietli trestné obvinenia.",
        "Jim Wolfcale, predák poroty a minister, povedal: \"Tento prípad bol mentálne náročný a emocionálne vyčerpávajúci.\"",
        "Pán Bush prichádza v utorok na prvú štátnu návštevu amerického prezidenta.",
        "Táto akvizícia bola schválená predstavenstvom oboch spoločností a očakáva sa, že v treťom štvrťroku tohto roka sa skončí.",
        "Senát by mohol podporiť obmedzenie neekonomických škôd nad $250,000 Gov. Jeb Bush navrhuje, povedal prezident senátu Jim King.",
        "Viac ako 100 dôstojníkov začalo londýnske nájazdy v záverečnej fáze dvojročnej operácie, ktorá vyšetrovala kokaín a pranie špinavých peňazí.",
        "Zisky predstavovali 59 centov za tri mesiace, ktoré skončili 25. mája, v porovnaní s 15 centami za akciu o rok skôr.",
        "Ale keď mala 15 rokov, vážila asi 117 kg a prišla k ťažkému rozhodnutiu: nastal čas pokúsiť sa o operáciu.",
        "Toto je nemocnica, ktorá zaobchádza s každým ako s ľuďmi, a ak by sme to mohli urobiť po celom svete, mohli by sme ukončiť terorizmus.\"",
        "Ak je nedeľa večer pred Comdexom, musí byť čas na ďalší odkaz Billa Gatesa.",
        "Minulý týždeň ho zatkli za to, že údajne udrel strážnika parkoviska pred nočným klubom v LA.",
        "Jodie Singerová, šiestačka z Washingtonu, D.C., úzkostlivo čakala na jej odbočenie pri mikrofóne.",
        "Americká onkologická spoločnosť a niekoľko vedcov uviedlo, že táto štúdia bola chybná niekoľkými spôsobmi.",
        "Tatar bol dnes zadržaný bez kaucie vo väznici Armstrong County.",
        "Niekoľko kilometrov na západ sú pyramídy Teotihuacanu, kde kukurica bola pred 4 000 rokmi domestikovaná.",
        "Služba zdarma mala pôvodne zablokovať asi 80 percent telemarketingu.",
        "\"Našou silnou prednosťou je dosiahnuť finančnú reštrukturalizáciu mimo súdu,\" povedal generálny riaditeľ Mirant Marce Fuller v pripravenom vyhlásení začiatkom piatku.",
        "K pokutám patrili bývalí výkonní riaditelia Paul A. Allaire a G. Richard Thoman, ako aj bývalý finančný riaditeľ Barry Romeril.",
        "Chera Larkinsová, 32 rokov z Manhattanu, obvinená z krivej prísahy a podania falošného nástroja v troch prihláškách na manželstvo.",
        "Boston Scientific povedal, že získal 51 percent trhu s povrchovou úpravou v Európe.",
        "Výbor senátu pre bankovníctvo má usporiadať vypočutie v utorok, kedy bude Donaldson vypočúvaný o zaistení a vzájomných fondoch.",
        "Širší Standard & Poor's 500 Index .SPX bol nižší 0,04 bodov, alebo 0%, na 971,52.",
        "Jeho partner Bijan Darvish je obvinený z podania falošnej policajnej správy.",
        "Bruce N. Hawthorne, 53, bol menovaný za výkonného viceprezidenta a vedúceho štábu.",
        "Podľa webovej stránky Thomson First Call mali analytici predpovedať predaj v druhom štvrťroku vo výške 614 miliónov dolárov.",
        "Rodičia dostali listy, ktoré ich včera informovali o možnej kontaminácii.",
        "Grasso skončil minulý týždeň v dôsledku ohnivej búrky kritiky nad jeho 140 miliónový kompenzačný balík.",
        "Servery môžu spustiť operačný systém Solaris x86 alebo štandardný operačný systém Linux.",
        "Keď sa títo dvaja záchranári posúvali po nábreží, narazili na špongiu, kamenistú podlahu rieky a okamžite pocítili ťah.",
        "Cadbury Schweppes predstavila plány znížiť 5 500 pracovných miest a 20 percent svojich tovární za štyri roky znížiť náklady spôsobené nákupom.",
        "Sweeney mal načrtnúť plány kampane v prejave v sobotu večer na výročnom zasadnutí Americkej asociácie politických vied.",
        "Vyzeralo to ako ojedinelý incident,\" povedal absolvent Ariel Dean z Washingtonu, D.C.",
        "TVT Records hľadal 360 miliónov dolárov na náhradu škody a 30 miliónov dolárov na náhradu škody, povedali úradníci.",
        "Škody zahŕňali 24 miliónov dolárov na náhradu škody a 52 miliónov dolárov na náhradu škody pre IDJ.",
        "Dvaja demokrati na päťčlennom FCC usporiadali tlačovú konferenciu, na ktorej sa mali vyjadriť proti Powellovi a ďalším dvom republikánom skupiny.",
        "V máji 2002 predstavovali LCD iba 22 percent predaja monitora.",
        "Okrem prepadu predaja, Siebel je sparring s niektorými akcionármi nad možnosťou riadenia akcií neočakávané.",
        "Ryža (57-12) a Stanford (51-17) sa stretnú vo víťaznej hre v pondelok o 18:05.",
        "Novo neuzavretý 32-počet obvinenie tvrdí pranie špinavých peňazí a sprisahanie a \"striká na jeden z hlavných cieľov vo svete obchodovania s drogami,\" povedal Jiménez.",
        "V nedeľu bol zabitý americký vojak a ďalší zranený, keď v južnom Iraku vybuchla munícia.",
        "\"Nehľadáme liek Robin Hood,\" povedal Michael Rebell, výkonný riaditeľ kampane.",
        "\"Veril som, že som si istý, že to môžem urobiť, ale len v prípade, že by som hral svoj najlepší tenis.",
        "Dotson bol zatknutý 21. júla po tom, čo FBI agentom povedal, že zastrelil Dennehyho, keď sa ho Dennehy pokúsil zastreliť, podľa vyhlásenia zatýkacieho rozkazu.",
        "Povedal, že psy sú na druhom mieste len pre ľudí, pokiaľ ide o to, že sú predmetom lekárskeho výskumu.",
        "PG&E Corp. akcie skočil $1,63 alebo 8 percent na $21.03 na New York Stock Exchange v piatok.",
        "Bližší Eric Gagne získal svoju 17-tu záchranu v toľkých príležitostiach, ako vyrazil tri zo štyroch batterov, ktorým čelil v deviatom.",
        "Británia zahrnula obvinenie do spisu zo septembra 2002, v ktorom sa uvádzal prípad vojny v Iraku.",
        "Ceny energie klesli o 8,6 percenta, čo je najväčší pokles od júla 1986.",
        "Kozmická loď je naplánovaná na odpálenie od budúcej stredy do piatku z miesta štartu v púšti Gobi.",
        "Austrália bola plochá, Singapur klesol o 0,3 percenta do poludnia a Južná Kórea pridala o 0,2 percenta.",
        "Niekoľko SUV zaparkované na obytných uliciach v Monrovii boli označené s Elf' a ďalšie slogany, povedal sgt. Tom Wright.",
        "Tam sa tiež najmenej tri podozrivé prípady v Illinois a 11 v Indiane.",
        "Zložky takejto polypilulky by obsahovali aspirín, statín znižujúci cholesterol, tri lieky znižujúce krvný tlak v polovičnej dávke a kyselinu listovú.",
        "\"To, čo práve teraz robia, je, že idú po svojich autách, zatiaľ čo ľudia sú zabití 500 metrov odtiaľto.",
        "Na pojednávaní sa prihlásil k obvineniu z podvodu pohrebnej služby a falošných výpovedí.",
        "Ako by sa vyberalo dodatočné poistné?",
        "Zisky druhého štvrťroka spoločnosti Intel Corp sa zdvojnásobili a výnosy sa zvýšili o 8 percent spred roka, keďže obor, ktorý vyrába čipy, uviedol, že dopyt po osobných počítačových mikroprocesoroch je silnejší ako očakávaný.",
        "Stefaniho poznámky ďalej napäté po minulotýždňovom talianskom premiérovi Silviovi Berlusconimu prirovnali nemeckého poslanca Európskeho parlamentu k nacistickej strážnici koncentračného tábora.",
        "Aktualizované balíky pomáhajú \"automatizovať správu serverového hardvéru, aplikácií a prevádzkových systémov záplaty pomocou jedného nástroja,\" čo je nepríjemne vágne.",
        "Z vrcholu nábrežia si Moriarty pomyslel: \"Bude každú chvíľu premetený, alebo zomrie na zimu.\"",
        "Rebeli tiež volajú po nasadení mierovej jednotky vedenej USA.",
        "\"Výkonná rada sa rozhodla postúpiť to hlavným mestám,\" povedala Kórejská organizácia pre rozvoj energetiky.",
        "Referenčná desaťročná bankovka nedávno klesla o 17/32, čo predstavovalo 4,067 percenta.",
        "Požiadali, aby pitevné správy boli odpečatené po častiach pitevnej správy o Petersonovom nenarodenému synovi, ktorý bol priaznivý pre obranu, boli vypustené do médií.",
        "Objem dosiahol 439,66 milióna akcií pod 450,39 milióna v rovnakom bode streda.",
        "Penn Dopravné zásoby uzavreté v stredu na 36 centov, nahor 2 centy, čiže 6,2 percenta, od utorka je blízko.",
        "Právne predpisy, ktoré by zmenili zákon o prevzatí štátu a pomôcť Bloomfield Hills-založené Taubman Centers Inc. odraziť $-miliardové prevzatie získal schválenie výboru v utorok.",
        "Silný CGT a ďalšie odborové zväzy však zostali proti plánom a požadovali, aby s nimi vláda znovu prerokovala reformu.",
        "Prieskumy sa uskutočnili súčasne s raziami v striptízových kluboch v San Diegu a Las Vegas.",
        "Nad tým by seniori boli zodpovední za 100 percent nákladov na drogy, až kým by ich počet nedosiahol 3 600 dolárov.",
        "Niekoľko tisíc vojakov, väčšina z divízie 3. brigády bojový tím so sídlom vo Fort Benning v Columbuse, sa začal vracať minulý týždeň, s letmi pokračuje do piatku.",
        "Psi Prairie sú presvedčení, že sa nakazili v obchode so zvieratami cez gambijskú krysu dovážanú z Afriky.",
        "Právnici obhajoby sa proti rozhodnutiu nemôžu odvolať až po súdnom pojednávaní, na odvolacích súdoch.",
        "Verejné vypočutie je druhé pre porotu, ktorú vytvoril minister obrany Donald Rumsfeld pod tlakom Kongresu.",
        "McCloskey zomrel v nedeľu popoludní vo svojom dome po celoročnom boji s rakovinou močového mechúra.",
        "Spoločnosť Connecticut Hospital Association sa pripojila k Červenému krížu v pondelok a žiadala viac darcov krvi.",
        "Mexico sa chce vyhnúť väčšiemu násiliu.",
        "v súčasnosti je prezidentom úradu.",
        "zmluva o cfe bola podpísaná v roku 1990.",
        "Gorgich a paštoon boli vykonané za obchodovanie s heroínom v provincii Sistan-baluchestan.",
        "djamel badaoui bol odsúdený na päť rokov.",
        "urán je rádioaktívny materiál, ktorý je primárnym základom výroby špinavých zbraní hromadného ničenia a terorizmu.",
        "Fulvio berghella uviedol, že digitálny červ s názvom sq peklo má veľmi vysokú schopnosť replikovať sa a digitálny červ s názvom sq peklo spomaľuje poste italiane počítačovej siete a robí niektoré počítače nefunkčné.",
        "Ingo Kober uviedol, že niektoré krajiny majú silnejšie práva duševného vlastníctva ako iné.",
        "Ruskí vyšetrovatelia uviedli, že britská spoločnosť bola CIA krytá.",
        "Ruský parlament jednomyseľne hlasoval za pozastavenie účasti Ruska v konvenčných ozbrojených silách v európskej (cfe) zmluve.",
        "Spojené štáty a ďalší členovia nato odmietli ratifikovať zmenenú a doplnenú zmluvu, kým Rusko úplne neodstúpi od moldovy a georgie.",
        "Russia by v prípade potreby neváhala zvýšiť vojenskú silu pozdĺž ruských hraníc.",
        "centrum sa oficiálne otvorí v roku 2009.",
        "policajní dôstojníci obkľúčili slumy severne od Rio de Janeiro, aby ich zbavili násilných obchodníkov s drogami a zhabali zbrane a drogy.",
        "druhým návrhom bolo, aby sa regionálne a medzinárodné otázky nešírenia riešili prostredníctvom dialógu a rokovaní.",
        "v Afghanistane došlo k bombardovaniu, ale polícia ešte neuviedla, kto je za to zodpovedný.",
        "kybernetické útoky nasledovali ruské vojenské útoky proti Georgii minulý týždeň.",
        "Switzerland obchod a diplomatické vzťahy s islamskou republikou boli v posledných mesiacoch kritizované po tom, čo minister zahraničných Micheline pokojne-rey cestoval do Tehran v marci 2008 podpísať dohodu o plyne.",
        "konvenčné sily v európskej zmluve podpísali ruskí a natovskí členovia v roku 1990.",
        "Africká únia navrhla mierovú misiu na pomoc vláde, ktorá zápasí s prechodným procesom, pri stabilizácii somálie, najmä po stiahnutí etiopiánskych síl.",
        "U.n. odborníci začali analyzovať správy, že syrianska vláda skrývala jadrové zariadenie na napadnutom mieste.",
        "metamfetamín je tiež známy ako ľad.",
        "globálne spoločenstvo musí spolupracovať s cieľom ukončiť nezákonný obchod s ručnými a ľahkými zbraňami.",
        "náboženský extrémizmus pokračuje v pakistane aj napriek zákazu militantných skupín zo strany pakistanskej vlády.",
        "Antonov hovoril deň pred konferenciou o konvenčných silách v európskej zmluve.",
        "Prezident Vladimir Putin podpísal dekrét, ktorým sa pozastavuje účasť Ruska v konvenčných silách v európskej zmluve.",
        "Myanmar sa predtým volal Burma.",
        "puerto cabezas sa nachádza 557 km severovýchodne od managua, nicaragua.",
        "Rozhodnutie Russie pozastaviť účasť v Cfe je krokom nesprávnym smerom.",
        "Tieto porušenia ľudských práv zahŕňajú súhrnné popravy, mučenie a nábor detí.",
        "generál Nikolai n. urakov je dlhoročným riaditeľom štátneho vedeckého centra aplikovanej mikrobiológie.",
        "Alstom súťaží s japonskou spoločnosťou shinkansen a nemeckou spoločnosťou ice o zmluvu.",
        "právne predpisy sú najnovším úsilím Japonska pripisovať väčšiu slobodu prísne kontrolovanej vojenskej technicky známej sebaobrannej sile.",
        "Južná Korea má od 80-tych rokov vozový systém.",
        "Russia je členom NSG.",
        "sovietsky obranný systém okolo moskowu je zastaraný a neefektívny.",
        "iaea vyšetruje jadrové činnosti Iranu už 4 roky.",
        "Zhang Yan uviedol, že všetky krajiny by mali dodržiavať povinnosti nešírenia s cieľom posilniť vzájomnú dôveru a vytvoriť vhodné prostredie pre medzinárodnú spoluprácu v oblasti jadrovej energie.",
        "Alstom môže podpísať zmluvu o vybudovaní vysokorýchlostného železničného spojenia medzi beijingom a Shanghaiom.",
        "droga je v iných formách už roky.",
        "V dohode sa uvádza, že nie sú žiadne zostávajúce problémy a nejasnosti týkajúce sa jadrového programu a činností Iranu.",
        "polícia zadržala viac ako 20 ľudí podozrivých z užívania a obchodovania s drogami v dvoch mestských baroch.",
        "Russia ratifikovala zmenenú a doplnenú verziu, ale Spojené štáty a ďalší členovia nato to odmietli urobiť, kým ruská vláda nestiahne vojská z bývalých sovietskych republík Moldovy a Georgie.",
        "Násilie pokračuje aj napriek protichodnému názoru na rozsah škôd, ktoré utrpeli povstalecké skupiny.",
        "Provincia Helmand je najväčším svetovým producentom ópia.",
        "Polícia vyhlásila, že-- Čung bol na úteku.",
        "Dvaja zo zatknutých zambijcov sú mladiství.",
        "Mexický prezident Felipe Calderon poslal do Sinaloy 2800 zvláštnych agentov a vojakov, aby bojovali proti obchodovaniu s drogami.",
        "Russia pozastavila svoju účasť na kľúčovej európskej zmluve o kontrole zbraní, ktorou sa riadi nasadenie jednotiek v Európe.",
        "Schôdza sa konala v Madride.",
        "zmluva o cfe bola založená v roku 1990.",
        "Iran trvá na tom, že jeho jadrový program je pre mierové účely",
        "Čína je dôležitou silou na podporu svetového rozvoja.",
        "Severná koruna popiera zapojenie sa do akéhokoľvek sýrskeho jadrového projektu.",
        "Čínske orgány neboli okamžite k dispozícii na pripomienkovanie.",
        "Kim myong-chol vyhlásil, že severná koruna sa odvetí jadrovým raketovým útokom na veľké mestá, ako napríklad New York a Washington dc.",
        "Islamská republika je najplodnejším úplatkom trestu smrti na svete po Číne.",
        "na nezhromaždenej čínskej vláde naliehavo vyzýva k zvýšenému úsiliu o globálnu kontrolu zbraní a odzbrojenie.",
        "zmluva bola zmenená a doplnená v roku 1999 s cieľom zohľadniť zmeny od rozpadu sovietskeho národa.",
        "Kašmír tvrdí, že tak india, ako aj pakistan.",
        "Čína bude rozhodne protestovať proti šíreniu masových ničivých zbraní.",
        "Zlyhanie západných krajín na dostatočnú kompenzáciu libye odradí Iran a severnú korunu od odzbrojovania.",
        "Rusko ratifikovalo aktualizovanú zmluvu v roku 2004.",
        "personál s 30 špecialistami bude vykonávať výskum a odbornú prípravu v oblasti kybernetickej vojny.",
        "Demonštrácia mladého krídla Jamaat-i-islamiho bola proti nášmu útoku na Irak.",
        "Islamská republika je najplodnejším úplatkom trestu smrti na svete po Číne.",
        "Čína vždy odporovala šíreniu zbraní hromadného ničenia.",
        "rozpad rádu v Číne bude horší ako v afganistane alebo jugoslavii.",
        "Severná Korea sa pýši jadrovými ambíciami a severná Korea je ohlásená, že má rakety trénované na",
        "tshinvali je hlavné mesto Georgia.",
        "my a spojenci obvinili Irana z pokusu o vývoj jadrových zbraní pod rúškom civilného jadrového programu.",
        "abuja je hlavným mestom",
        "počas ozbrojených zrážok v juhovýchodnej iranskej polícii zhabalo takmer 5 metrických ton (5,5 tony) ópia a morfínu.",
        "Iran trvá na tom, že jeho jadrový program je pre mierové účely",
        "Čína bude rozhodne proti prostriedkom dodania masových ničivých zbraní.",
        "Severná koruna je samoľúby štát.",
        "Shalgamova návšteva Londýna je prvou návštevou libijského ministra zahraničných vecí od roku 1969.",
        "predstavuje veľkú hrozbu pre globálnu bezpečnosť.",
        "Sýrski a ruskí úradníci podpísali dohodu o spolupráci v boji proti obchodovaniu s drogami.",
        "Russia uväzňuje ľudí bez dôkazov o nelegálnej činnosti.",
        "Bruguiere povedal - obmedzenie extrémistických skupín, najmä v celej Európe, bolo čoraz ťažšie, pretože skupiny sú financované.",
        "khormabad je mesto v západnom Iráne.",
        "iguaran vyhlásil, že zadržiavaní budú obvinení z vraždy, zločineckej spolupráce, únosov a financovania terorizmu.",
        "Odborníci uviedli, že tyče môžu za 6-8 mesiacov vyprodukovať 3-6 atómových bômb.",
        "plán medzinárodnej agentúry pre atómovú energiu čerpá rokovania na mnoho mesiacov.",
        "myanmarská vláda vyhlásila, že myanmar je na dobrej ceste, aby bol do roku 2014 bez drog.",
        "Antidefamačná liga vyzdvihla celostránkové reklamy v švajčiarskych a medzinárodných novinách už v apríli 2008 a obvinila z financovania terorizmu prostredníctvom dohody.",
        "Podlaha poskytuje palivové nádrže a prevodovky.",
        "trestné činy súvisiace s kapitálom v Irane zahŕňajú vraždu, znásilnenie, ozbrojenú lúpež, závažné obchodovanie s drogami a cudzoložstvo.",
        "Bae systémy sú najväčší uk je armáda",
        "U.s. ministerka štátneho kondoleezza ryža požadovala, aby Russia stiahla svoje sily.",
        "riešenie krízových situácií zahŕňa rozšírený zoznam jednotlivcov a subjektov, na ktoré sa vzťahuje zmrazenie aktív.",
        "stiahnutie sa z konvenčných síl v európskej zmluve by umožnilo Rusku posilniť sily v blízkosti ruských hraníc.",
        "fanúšik uviedol, že Komisia zabezpečí, aby sa záväzky dodržiavali po uskutočnení investícií.",
        "hovorca imba maseko uviedol, že pokiaľ administratívne dokumenty sú v poriadku južná afrika nemôže zasiahnuť, aby sa zabránilo prevozu zbraní cez juhoafrické územie do zimbabwe.",
        "vyhlásenie bolo zverejnené na kremlínskej webovej stránke a odovzdané štátnymi spravodajskými agentúrami.",
        "Sistan-baluchstan hraničí s Afganistanom a Pakistanom.",
        "počet popráv sa v roku 2007 dramaticky zvýšil počas kampane, ktorej cieľom je zlepšiť bezpečnosť v spoločnosti.",
        "Sýria popiera existenciu neohláseného jadrového programu.",
        "Medzinárodný inštitút pre strategické štúdie sa nachádza v Londýne.",
        "počet popráv v Irane v roku 2007 sa vypočítal podľa počtu popráv v afp zostaveného z tlačových správ.",
        "Iránska vláda hovorí, že jadrový program je mierový.",
        "Donohue povedal, že je veľmi ťažké manipulovať s rádioaktívnymi izotopmi bez zanechania stopy.",
        "Lima je hlavným mestom",
        "úradník hovoril pod podmienkou anonymity.",
        "Russia opakovane ohrozovala stiahnutie sa z Cfe v opozícii voči plánom na rozšírenie nášho raketového obranného štítu na východnú Európu.",
        "plán pre nigeriu a Mozambique je vytvorenie elektronickej databázy pre nehnuteľnosti.",
        "Čína bola pochválená najmä ázijsko-pacifické štáty za úsilie o vyriešenie jadrovej otázky Koreánskeho polostrova.",
        "Ruskí úradníci vyhlásili, že Russia neprehodnotí pozastavenie.",
        "pašeráci zbraní a drogové kartely stavia teroristov.",
        "Účelom nového zákona je odstrániť všetky právne prekážky budovania vyspelejších špionážnych satelitov a podporiť inovácie v oblasti vesmírneho priemyslu Japonska.",
        "Zhang Yan uviedol, že Čína je proti tomu, aby sa nešírenie jadrových zbraní používalo ako zámienka na obmedzenie práva na mierové využívanie jadrovej energie v štátoch, ktoré nie sú nukleárnymi zbraňami, a na ich odstránenie.",
        "Senior na medzinárodnom inštitúte pre strategické štúdie Mark Fitzpatrick uviedol, že-- medzinárodný plán agentúry pre atómovú energiu je povrchný.",
        "konvenčné sily v európskej zmluve obmedzujú počet vojenských lietadiel, tankov a iných nejadrových ťažkých zbraní v Európe.",
        "úradníci v estonii vrátane predsedu vlády a pána Ansipa tvrdili, že niektoré kybernetické útoky pochádzajú z ruských vládnych počítačov vrátane počítačov v kancelárii ruského prezidenta Vladimira Putina.",
        "Uk súhlasil, že dodá Saudi Arabiu tajfúnovými tryskami v obchode v hodnote približne 8 miliárd libier (približne 13,9 miliardy nás dolárov) do obranných systémov spoločnosti uk Bae.",
        "maky priniesli surovú zložku heroínu.",
        "Južná koruna doteraz zaujala opatrný postoj k otázke projektu jadrového reaktora Severnej Kórey.",
        "vo vyhlásení britské ministerstvo obrany vyhlásilo, že cieľom dohody je nadviazať širšiu spoluprácu zahŕňajúcu národnú bezpečnosť a boj proti globálnemu terorizmu.",
        "Mnohí popravení ľudia sú obesení na verejnosti.",
        "Spojené štáty a niektoré európske národy sú presvedčené, že Iranove jadrové projekty majú za cieľ vyrábať jadrové zbrane.",
        "Cfe je základným kameňom európskej bezpečnosti.",
        "indiánske vojská, ktoré už bojujú proti rebelom, sú teraz tiež zapojené do masívnej operácie zameranej na ničenie makových plodín v Kašmíre.",
        "správa z iaey je obmedzená.",
        "Nato ľutuje rozhodnutie Ruska pozastaviť účasť v Cfe.",
        "USA, ostatné západné národy a Nato požadovali prímerie.",
        "Obchodníci s drogami zo zahraničia predstavujú najväčšie percento zahraničných väzňov v Nepale.",
        "súd obvinil raghada Saddama Husseina z financovania terorizmu.",
        "Myanmarovi vojenskí vládcovia spálili drogy, aby označili medzinárodný deň proti zneužívaniu drog a nezákonnému obchodovaniu.",
        "počet popráv v Irane sa v minulom roku zvýšil počas kampane, ktorej cieľom je zlepšiť bezpečnosť v spoločnosti.",
        "India obviňuje Pakistan z financovania a odbornej prípravy cezhraničných partizánov.",
        "následná bitka zabila najmenej 10 militantov.",
        "Panamské ministerstvo zahraničných vecí vyhlásilo, že Panama a Brazíl podpísali 3 právne zmluvy, ktoré zahŕňali vydanie",
        "Vietnamove zákony o drogách patria medzi najprísnejšie zákony na svete.",
        "India zakázala priamy alebo nepriamy vývoz a dovoz všetkých položiek, materiálov, tovaru a technológií, ktoré by mohli prispieť k Iranovým nosičov jadrových zbraní.",
        "Vietnamská spravodajská agentúra oznámila, že ministerstvo verejnej bezpečnosti uviedlo, že polícia pripustila, že obchodovanie s drogami do Vietnamu sa zvyšuje, ale opatrenia na prevenciu a zastavenie obchodovania s drogami pozdĺž hraníc zostávajú obmedzené.",
        "Líder bezpečnejšieho svetového tímu v oblasti transferových kontrol a roy isbister s ručnými zbraňami uviedol, že -- v embargu eu sa výslovne uvádza, že žiadne vojenské vybavenie by sa nemalo dodávať priamo ani nepriamo na použitie v Myanmare.",
        "Spojené štáty a ďalší členovia nato odmietli ratifikovať aktualizácie.",
        "Zmluva obmedzuje rozmiestnenie tankov a jednotiek v krajinách paktu bývalých veľkonočných európskych vojnových píl a zavádza opatrenia na budovanie dôvery, transparentnosť a spoluprácu medzi členskými štátmi.",
        "Obchodovanie s drogami je v juhovýchodnej časti balkánskeho polostrova čoraz častejšie.",
        "Toto je posledná šanca na vybudovanie bezpečnosti na Blízkom východe, a to skôr na základe dôvery a spolupráce, než na základe vlastníctva jadrových zbraní.",
        "Medzinárodná agentúra pre atómovú energiu trvá na tom, že jednoduché odmietnutie inteligencie zo strany iránskej vlády predložené medzinárodnému výboru agentúry pre atómovú energiu nie je dosť dobré na to, aby zmiernilo podozrenie západných krajín."
    ],
    "similarity_score": [
        1.7330000400543213,
        4.0,
        2.799999952316284,
        3.200000047683716,
        1.7999999523162842,
        3.75,
        3.75,
        2.9089999198913574,
        3.4000000953674316,
        3.5999999046325684,
        2.5999999046325684,
        3.799999952316284,
        1.600000023841858,
        3.799999952316284,
        3.4000000953674316,
        2.5,
        3.75,
        3.1670000553131104,
        2.5,
        4.25,
        2.75,
        2.75,
        3.25,
        4.199999809265137,
        3.200000047683716,
        2.75,
        1.75,
        3.75,
        4.800000190734863,
        3.4000000953674316,
        0.800000011920929,
        4.0,
        4.0,
        3.75,
        3.25,
        1.25,
        3.5,
        1.0,
        2.5,
        3.437999963760376,
        4.0,
        3.5999999046325684,
        4.199999809265137,
        2.5999999046325684,
        4.400000095367432,
        3.25,
        2.0,
        4.5,
        3.4000000953674316,
        3.0,
        1.0,
        2.75,
        3.25,
        1.0,
        3.5999999046325684,
        3.200000047683716,
        3.0,
        3.200000047683716,
        4.599999904632568,
        2.799999952316284,
        4.199999809265137,
        3.200000047683716,
        4.0,
        2.200000047683716,
        2.799999952316284,
        5.0,
        2.0,
        3.25,
        3.75,
        3.5,
        2.75,
        4.0,
        2.0,
        3.0,
        3.0,
        4.599999904632568,
        3.200000047683716,
        4.400000095367432,
        4.0,
        3.75,
        2.799999952316284,
        2.4000000953674316,
        4.599999904632568,
        3.799999952316284,
        4.400000095367432,
        4.199999809265137,
        5.0,
        5.0,
        5.0,
        3.4000000953674316,
        3.200000047683716,
        5.0,
        4.400000095367432,
        3.5999999046325684,
        3.200000047683716,
        3.799999952316284,
        4.199999809265137,
        3.0,
        3.0,
        3.0,
        4.800000190734863,
        2.5,
        2.25,
        3.0,
        3.6670000553131104,
        3.5999999046325684,
        3.799999952316284,
        3.4000000953674316,
        3.4000000953674316,
        3.799999952316284,
        2.799999952316284,
        3.75,
        4.400000095367432,
        3.75,
        2.75,
        3.799999952316284,
        3.200000047683716,
        3.799999952316284,
        4.800000190734863,
        4.0,
        1.399999976158142,
        4.199999809265137,
        1.7999999523162842,
        2.0,
        2.5999999046325684,
        3.25,
        3.75,
        4.25,
        4.75,
        3.25,
        3.75,
        3.25,
        5.0,
        2.0,
        4.199999809265137,
        3.4000000953674316,
        3.0,
        2.75,
        2.5999999046325684,
        3.4000000953674316,
        3.5999999046325684,
        3.5999999046325684,
        4.800000190734863,
        4.0,
        3.4000000953674316,
        2.4000000953674316,
        3.0,
        2.75,
        4.0,
        1.75,
        4.5,
        5.0,
        3.0,
        2.799999952316284,
        2.6670000553131104,
        4.0,
        4.25,
        4.176000118255615,
        3.0,
        3.799999952316284,
        4.599999904632568,
        1.399999976158142,
        2.799999952316284,
        4.199999809265137,
        1.0,
        4.199999809265137,
        2.5,
        3.5,
        4.75,
        3.5,
        4.0,
        2.0,
        3.200000047683716,
        3.799999952316284,
        2.5,
        3.0,
        4.0,
        2.625,
        3.200000047683716,
        4.0,
        3.200000047683716,
        2.4000000953674316,
        3.5999999046325684,
        4.599999904632568,
        4.400000095367432,
        4.599999904632568,
        3.5999999046325684,
        3.200000047683716,
        2.0,
        2.799999952316284,
        1.600000023841858,
        4.0,
        2.799999952316284,
        5.0,
        3.4000000953674316,
        4.0,
        3.200000047683716,
        3.799999952316284,
        3.200000047683716,
        4.0,
        3.25,
        4.25,
        4.25,
        4.25,
        0.75,
        3.0,
        3.75,
        4.0,
        4.0,
        2.0,
        3.4000000953674316,
        1.399999976158142,
        3.4000000953674316,
        2.4000000953674316,
        2.5999999046325684,
        2.799999952316284,
        3.200000047683716,
        2.4000000953674316,
        3.25,
        2.75,
        4.0,
        3.5999999046325684,
        3.799999952316284,
        4.599999904632568,
        3.25,
        3.75,
        4.0,
        3.75,
        3.4549999237060547,
        4.0,
        2.5,
        0.25,
        3.8329999446868896,
        3.75,
        3.25,
        2.75,
        3.0,
        3.200000047683716,
        4.599999904632568,
        3.5999999046325684,
        4.400000095367432,
        4.056000232696533,
        3.5,
        5.0,
        4.0,
        4.0,
        4.75,
        3.75,
        4.0,
        3.5,
        3.0,
        4.199999809265137,
        3.4000000953674316,
        4.599999904632568,
        4.0,
        4.0,
        3.6429998874664307,
        3.5999999046325684,
        4.0,
        1.0,
        3.4000000953674316,
        1.75,
        3.0,
        3.25,
        3.4000000953674316,
        3.200000047683716,
        2.799999952316284,
        2.4000000953674316,
        3.4000000953674316,
        3.5999999046325684,
        3.799999952316284,
        4.800000190734863,
        3.799999952316284,
        3.3329999446868896,
        2.5,
        2.4000000953674316,
        3.799999952316284,
        3.0,
        3.691999912261963,
        3.0,
        2.75,
        3.25,
        3.5,
        3.0,
        4.0,
        4.666999816894531,
        3.3329999446868896,
        2.4000000953674316,
        3.8570001125335693,
        2.4000000953674316,
        3.0,
        2.0,
        1.600000023841858,
        4.0,
        3.799999952316284,
        1.2730000019073486,
        1.0,
        3.0,
        4.0,
        2.0,
        1.0,
        3.0,
        4.75,
        2.75,
        4.5,
        3.0,
        3.0,
        3.0,
        2.5880000591278076,
        3.5999999046325684,
        2.3329999446868896,
        2.25,
        2.5,
        4.5,
        4.75,
        3.4000000953674316,
        4.0,
        3.5,
        2.0,
        4.0,
        1.399999976158142,
        3.200000047683716,
        1.7999999523162842,
        3.200000047683716,
        4.800000190734863,
        1.399999976158142,
        2.5999999046325684,
        3.25,
        1.75,
        3.0,
        3.5,
        3.25,
        2.25,
        4.0,
        4.25,
        4.0,
        3.0,
        3.4000000953674316,
        3.799999952316284,
        4.0,
        2.5,
        4.5,
        4.5,
        3.5999999046325684,
        0.800000011920929,
        4.091000080108643,
        2.25,
        5.0,
        3.75,
        3.6670000553131104,
        2.6670000553131104,
        3.3329999446868896,
        3.0,
        3.444000005722046,
        3.799999952316284,
        3.5999999046325684,
        5.0,
        3.0,
        3.4000000953674316,
        3.799999952316284,
        3.5999999046325684,
        3.5999999046325684,
        2.4000000953674316,
        2.4000000953674316,
        0.8889999985694885,
        4.75,
        3.5,
        5.0,
        3.5999999046325684,
        3.0,
        3.799999952316284,
        3.0,
        1.7999999523162842,
        4.800000190734863,
        3.799999952316284,
        4.0,
        4.599999904632568,
        4.800000190734863,
        2.0,
        3.200000047683716,
        2.200000047683716,
        4.0,
        1.2000000476837158,
        4.0,
        3.0,
        2.799999952316284,
        4.400000095367432,
        2.5999999046325684,
        1.399999976158142,
        3.200000047683716,
        3.0,
        3.2730000019073486,
        4.0,
        3.25,
        3.5,
        1.75,
        2.700000047683716,
        3.75,
        3.75,
        4.0,
        4.199999809265137,
        3.75,
        3.799999952316284,
        4.400000095367432,
        4.599999904632568,
        1.6670000553131104,
        4.0,
        4.333000183105469,
        3.0,
        3.5,
        2.0,
        3.75,
        1.7999999523162842,
        2.6670000553131104,
        3.799999952316284,
        2.200000047683716,
        4.333000183105469,
        2.3329999446868896,
        3.25,
        2.25,
        0.75,
        4.0,
        3.5,
        3.75,
        3.75,
        4.25,
        4.0,
        0.75,
        3.4000000953674316,
        2.5999999046325684,
        3.4000000953674316,
        3.5999999046325684,
        5.0,
        4.25,
        4.25,
        3.25,
        4.25,
        3.75,
        4.333000183105469,
        3.9089999198913574,
        3.933000087738037,
        3.75,
        4.25,
        4.25,
        3.5,
        3.25,
        3.0,
        3.799999952316284,
        3.4000000953674316,
        3.8570001125335693,
        4.0,
        3.4000000953674316,
        3.0,
        3.200000047683716,
        3.5999999046325684,
        1.600000023841858,
        3.799999952316284,
        2.0,
        3.5999999046325684,
        4.5,
        4.0,
        3.0,
        3.7690000534057617,
        3.4000000953674316,
        1.7999999523162842,
        3.0,
        3.0,
        4.25,
        4.0,
        4.0,
        3.625,
        3.5,
        3.200000047683716,
        3.4000000953674316,
        4.0,
        4.800000190734863,
        2.4000000953674316,
        3.200000047683716,
        4.199999809265137,
        5.0,
        3.4000000953674316,
        4.0,
        3.3329999446868896,
        3.200000047683716,
        4.0,
        3.799999952316284,
        2.200000047683716,
        3.75,
        3.0,
        1.25,
        3.25,
        3.3329999446868896,
        2.0,
        3.0,
        3.6670000553131104,
        3.6670000553131104,
        4.333000183105469,
        1.3329999446868896,
        2.200000047683716,
        4.400000095367432,
        3.4000000953674316,
        4.199999809265137,
        3.0,
        3.4000000953674316,
        2.75,
        4.0,
        1.0,
        4.25,
        3.5,
        3.066999912261963,
        3.25,
        3.75,
        2.25,
        2.5,
        3.75,
        3.25,
        4.0,
        3.444000005722046,
        4.599999904632568,
        2.799999952316284,
        4.800000190734863,
        0.6000000238418579,
        2.75,
        3.25,
        1.5,
        3.0,
        3.799999952316284,
        4.308000087738037,
        3.4000000953674316,
        3.200000047683716,
        3.5,
        3.75,
        1.75,
        1.25,
        3.4000000953674316,
        1.2000000476837158,
        3.799999952316284,
        3.5,
        3.5,
        2.0,
        2.0,
        4.800000190734863,
        3.799999952316284,
        4.599999904632568,
        1.399999976158142,
        3.5999999046325684,
        3.0,
        1.600000023841858,
        4.0,
        2.4000000953674316,
        3.5,
        5.0,
        5.0,
        4.0,
        3.0,
        1.3329999446868896,
        3.799999952316284,
        3.0,
        2.6670000553131104,
        4.0,
        3.0,
        4.0,
        2.75,
        4.0,
        1.5,
        3.75,
        2.75,
        4.0,
        1.5,
        1.7999999523162842,
        4.0,
        3.5999999046325684,
        3.4000000953674316,
        2.5999999046325684,
        3.25,
        3.75,
        4.0,
        4.199999809265137,
        4.199999809265137,
        3.200000047683716,
        0.6000000238418579,
        3.5999999046325684,
        3.5999999046325684,
        2.0,
        4.400000095367432,
        1.399999976158142,
        4.599999904632568,
        2.0,
        2.200000047683716,
        3.799999952316284,
        3.5999999046325684,
        2.5999999046325684,
        4.800000190734863,
        3.799999952316284,
        2.799999952316284,
        3.5999999046325684,
        4.199999809265137,
        3.4000000953674316,
        4.0,
        4.0,
        3.200000047683716,
        4.400000095367432,
        5.0,
        0.0,
        3.799999952316284,
        4.199999809265137,
        2.4000000953674316,
        3.5999999046325684,
        3.799999952316284,
        2.0,
        2.200000047683716,
        4.599999904632568,
        0.6000000238418579,
        3.200000047683716,
        4.0,
        2.0,
        3.4000000953674316,
        3.799999952316284,
        4.199999809265137,
        3.200000047683716,
        5.0,
        1.7999999523162842,
        1.600000023841858,
        4.599999904632568,
        1.7999999523162842,
        1.7999999523162842,
        4.800000190734863,
        4.400000095367432,
        3.4000000953674316,
        4.400000095367432,
        1.2000000476837158,
        3.799999952316284,
        3.799999952316284,
        1.399999976158142,
        4.0,
        4.400000095367432,
        1.399999976158142,
        3.4000000953674316,
        3.4000000953674316,
        3.4000000953674316,
        3.0,
        3.799999952316284,
        4.400000095367432,
        3.4000000953674316,
        4.0,
        0.800000011920929,
        4.599999904632568,
        1.0,
        3.200000047683716,
        3.5999999046325684,
        4.199999809265137,
        1.2000000476837158,
        4.199999809265137,
        3.5999999046325684,
        2.0,
        4.199999809265137,
        3.799999952316284,
        1.2000000476837158,
        3.25,
        4.199999809265137,
        2.4000000953674316,
        4.599999904632568,
        4.400000095367432,
        1.7999999523162842,
        3.200000047683716,
        3.4000000953674316,
        2.799999952316284,
        3.799999952316284,
        3.4000000953674316,
        1.7999999523162842,
        2.799999952316284,
        3.200000047683716,
        1.7999999523162842,
        3.4000000953674316,
        5.0,
        1.399999976158142,
        2.200000047683716,
        5.0,
        0.6000000238418579,
        0.6000000238418579,
        3.4000000953674316,
        4.599999904632568,
        1.7999999523162842,
        4.199999809265137,
        2.5999999046325684,
        2.799999952316284,
        4.800000190734863,
        4.400000095367432,
        4.0,
        4.199999809265137,
        3.799999952316284,
        3.200000047683716,
        3.4000000953674316,
        3.0,
        3.4000000953674316,
        3.4000000953674316,
        3.799999952316284,
        5.0,
        5.0,
        0.0,
        2.4000000953674316,
        3.5999999046325684,
        2.0,
        4.199999809265137,
        3.75,
        4.0,
        3.0,
        3.5999999046325684,
        1.7999999523162842,
        4.800000190734863,
        3.200000047683716,
        3.799999952316284,
        5.0,
        3.200000047683716,
        3.799999952316284,
        1.0,
        4.0,
        2.200000047683716
    ]
}