{
    "sentence1": [
        "Malé biele jahňa s nosom do dreva.",
        "Mladé dievča, ktoré jazdí na bielom a šedom koni.",
        "Čierny pes stojí vedľa materiálov na stavenisku.",
        "Vták máva krídlami vo vode.",
        "Čierna a biela mačka ležiaca na prikrývke.",
        "Mladá žena v jazdeckom výstroji na koni.",
        "Lietadlo, ktoré je pripravené na vzlietnutie.",
        "Biely kožený gauč s kabelkou a hodiť deku na to.",
        "Kuchyňa s drevenými skriňami a nábytkom.",
        "Mačka útočí na metlu kukuričného plechu.",
        "Pár drží dieťa.",
        "Malý vtáčik, ktorý jedáva zo podávača.",
        "Zblízka bielej ovce s čiernou hlavou.",
        "Mladý chlapec ležiaci na gauči so psom.",
        "Červený vták je posadený na strome.",
        "Dva autobusy zaparkované na ulici.",
        "Čierno-biely pes, ktorý sa pozerá na kameru.",
        "Vlak je na koľajniciach.",
        "Veľký strieborný lokomotívny motor v kôlni.",
        "Ženy, ktoré sedia pri stole a pijú s basketbalovým obrazom v pozadí.",
        "Zelený parný motor idúci po koľajniciach.",
        "Malé červené auto na vrchole semi kamiónu.",
        "Muž pózuje na fotku pred vlakom.",
        "Cyklista v čiernej farbe na čiernom a červenom závodnom bicykli.",
        "Kuchynský drez a kuchynská linka s miskami na policiach.",
        "Televízor v chaotickej miestnosti s niekoľkými knižnicami.",
        "Čierna a biela mačka, ktorá spí na boku na fialovej deke.",
        "Žena, ktorá jazdí na bicykli na veľkej betónovej ploche.",
        "Dve kravy stojace na veľkom poli.",
        "Plešatý muž sa dotkne nosa čierneho koňa na druhej strane plota.",
        "Muž stojí vedľa žltého športového auta.",
        "čiernobiela fotka kráv vo svojich stánkoch.",
        "Dvojpodlažný autobus s kolieskom London Eye Ferris v pozadí.",
        "Žltý a čierny vták je z vtáčieho podávača.",
        "Muž stojí pred vlakom.",
        "Malé lietadlo zaparkované na letisku s zamračenou oblohou nad hlavou.",
        "Loď je na vode blízko malého lietadla.",
        "Muž, ktorý jazdí na bielom koni v aréne.",
        "Macintoshov počítač sediaci na zemi.",
        "Čierna a biela mačka sedí na hnedej stoličke a pozerá sa hore.",
        "ovce stojace na poli.",
        "Skupina starších ľudí, ktorí sedia za stolom.",
        "Tri ženy s hnedými vlasmi sa usmievajú.",
        "Čierna a biela fotka prázdnej vlakovej stanice.",
        "Dvaja psi v oplotenom brlohu sa pozerajú dopredu.",
        "Čierna a biela krava, ktorá sa pozerá cez plot.",
        "Niekoľko ľudí na motocykle na námestí trhu.",
        "Bližšie ako ovca v tráve.",
        "Domáca mačka ležiaca na chrbte mačacieho vrhu.",
        "Dve zelené vtáky letia smerom k drevenému telefónnemu stĺpu.",
        "Človek sediaci na motorke, zatiaľ čo muž stojí nablízku.",
        "Tri kravy pasúce sa na poli.",
        "Modrý vták s rukavicou.",
        "Dieťa má kečupový balíček.",
        "Bližší pohľad na hlavu koňa.",
        "Vlak je na vlakovej stanici.",
        "Tmavohnedý kôň stojaci na poli.",
        "Malá mačka, ktorá leží na drevenom tráme a pozerá sa na kameru.",
        "Čierny vták sedí na zemi.",
        "Malé hnedé vtáky jedia z vtáčieho podávača visiaceho zo stromu.",
        "Pár psov sa hrá s fialovou guľou.",
        "Vták pristane vo vode.",
        "Tri deti stoja na plote alebo blízko neho.",
        "Čierny pes sa vynorí z vody s bielou guľou v ústach.",
        "Dievča vo fialovej košeli a ružová čelenka, ktorá pózuje",
        "Hnedý pes, ktorý kope dieru pred rastlinou",
        "Hnedý a biely pes pláva v bazéne.",
        "Chlapec v červených saniach ide dole kopcom.",
        "Čierny a hnedý pes preteká lesom.",
        "Dvaja psi bežia po tráve.",
        "Mladé dievča má znamenie mieru.",
        "Muž visí pri čiare z útesu nad vodou.",
        "Muž sa prikrčil a držal kameru.",
        "Muž, ktorý jazdí na bicykli po úzkej ceste.",
        "Muž, ktorý má na sebe oranžový kabát, sa rozpráva s iným, keď kráčajú po snehu.",
        "Pes skáče vo vzduchu, aby chytil hračku.",
        "Hnedý pes ležiaci na modrom kryte.",
        "Dvaja chlapci sa hrajú na ihrisku.",
        "Dvaja psi bežia cez trávu.",
        "Chlapec so zlomenou rukou odpočíva v posteli.",
        "Chlapec robí triky na skateboarde.",
        "Traja psi sa hrajú v snehu.",
        "Malé dievčatko so stuhou vo vlasoch si trhá nos.",
        "Mladé dievča, ktoré ide dole rúrkovou šmýkačkou.",
        "Mnoho ľudí je v pretekoch na bicykli, vrátane jedného muža na trojkolesovom bicykli.",
        "Skupina ľudí má zajačie uši.",
        "Pes v košeli \"superman\" spí na deke.",
        "Biely a hnedý pes prechádza cez trávu.",
        "Hnedý pes odpočíva na klávesnici laptopu.",
        "Mladé dievča s okuliarmi sedí a drží dve americké vlajky.",
        "Malý biely a hnedý pes skáče cez vodorovnú tyč.",
        "Dva psy bežia cez trávnatú oblasť.",
        "Muž sa hojdá na lane nad vodou.",
        "Dvaja ázijskí muži a ázijská žena sedia v čiernych masážnych stoličkách.",
        "Dievča, ktoré hrá, je hromada farebných gulí.",
        "Starší muž stojí vonku pred náklaďákom.",
        "Usmievavý muž s reflexnou triedou.",
        "päť ľudí stojacich na chodníku",
        "Biely pes behá po snehu.",
        "Mladý chlapec v hnedej bunde sa hrá so snehom.",
        "Muž, ktorý zodvihol veľký kameň.",
        "Biely a hnedý pes preteká cez trávu.",
        "Muž nesie krabicu s náradím na chodníku.",
        "Muž s tričkom, ktorý hovorí \"Gigolo\" stojí pri pulte s niekým hovoriť.",
        "Stan a kemp v slnečnom lese.",
        "Dvaja veľkí psi behajú v nejakej tráve.",
        "Pes plávajúci s palicou v ústach.",
        "Muž, ktorý sa hrá s dvoma hnedými psami.",
        "pes beží cez piesok s palicou v ústach.",
        "Muž stojí vo vode blízko vodopádu.",
        "Opálený pes skáče hore, aby chytil tenisovú loptičku.",
        "Ten muž skáče do vody.",
        "Žena v čiernom tričku stojí pred banánmi v ovocnom stánku.",
        "Dieťa skáče do bazéna.",
        "Malý chlapec skákajúci z jedného kresla na druhé.",
        "Dievča hojdá dlhé mokré vlasy v jazere.",
        "Dvaja psi hrajú pri pobreží.",
        "Malé dievčatko kráča po chodníku s modrými kupolami v pozadí.",
        "Dve ženy sediace na lavičke, ich tváre zahmlené, s jednou ženou nesúcou nafukovacieho tigra a druhou ženou v snežnom kostýme Disneyho.",
        "Chlap a dve dievčatá sa usmievajú na kameru.",
        "Pes plávajúci s palicou v ústach.",
        "Čierny pudel hrá v snehu.",
        "dve dievčatá držiace strašidelný filmový leták",
        "Traja chlapci bežia na pláži a hrajú hru.",
        "Dievča má na sebe fialovú sash a zodpovedajúcu sukňu.",
        "muž so sivou bundou stojaci na strane ulice.",
        "Hnedý a čierny pes skáče, aby chytil červenú guľu.",
        "Opálený pes prechádza cez listy.",
        "Biely a čierny pes skáče do bazéna.",
        "Čierno-biely pes nosí palicu v ústach.",
        "Jeleň skočí na plot.",
        "Malé dievčatko drží drevenú palicu.",
        "Čierny pes skáče cez vodu.",
        "Skupina ľudí pred červeným požiarnym autom.",
        "Chlapec skáče do modrej vody v bazéne.",
        "Blonďavý pes chytá loptu v ústach v snehu.",
        "Tri deti a hrať a smiať sa na podlahe.",
        "Muž sedí s rybárskymi pólmi pri vodnej hladine.",
        "Žena a pes stojaci v tráve.",
        "Muž v modrej košeli beží na štadiónovom poli.",
        "Čierny pes tečúci cez vodu.",
        "Deti skáču na trampolínu.",
        "Veľký hnedý pes sa krčí na trávnatom poli.",
        "Pes beží cez trávu.",
        "Lyžiar zrýchľuje snehom.",
        "Dvaja ľudia hrajú golf na golfovom ihrisku.",
        "Chlapec a dievča hrajúce sa na pláži.",
        "Dieťa v červenom kabáte položené v červenej rohožke.",
        "Dvaja psi sa hrajú v tráve.",
        "Dieťa v modrej a bielej uniforme naháňa futbalovú loptu.",
        "Softbalový hráč sa hojdá na ihrisku.",
        "Muž kite surfuje od kamery.",
        "Čierny pes beží v tráve.",
        "Malý chlapec a malé dievčatko sa hrajú spolu vonku.",
        "Dvaja ľudia sedia na konci doku.",
        "Dvaja psi na dvore.",
        "Muž naháňa psa, ktorý sa snaží prejsť cez bariéru, aby sa dostal do herného priestoru.",
        "Veľký hnedo-biely pes beží cez sneh.",
        "Krvavý muž a žena pózujú na fotku.",
        "Žltý pes sa hrá v trávnatej oblasti blízko kvetov.",
        "Chlapec sa hrá s rezancom pri bazéne.",
        "dva veľké hnedé psy bežiace cez sneh.",
        "Mladý chlapec skáče do bazéna s vystretými rukami.",
        "Dievča drží žlté balónové zviera.",
        "Dvaja psi zdieľajú hračku na poli vegetácie.",
        "Blonďavá vlasá dáma v bielej póze pre kameru.",
        "Pes beží cez pole naháňa loptu.",
        "Dve dievčatá sedia pred sochou.",
        "Dievča v oranžovom svetle sviečku.",
        "Biely pes prechádza poľom žltých kvetov.",
        "Dieťa sediace na detskej postieľke siahajúce po tvári staršieho chlapca.",
        "Pes, ktorý sa trasie vodou.",
        "Mladí chlapci bežia po chodníku.",
        "Malé dieťa sa posúva po oranžovom diapozitíve.",
        "čierny a biely pes bežiaci cez nejaké červené a biele póly",
        "Traja jednotlivci pózujú na lyžiach za znakom \"žiadna lyžovačka.\"",
        "Muž v bielom obleku ide po ulici a drží noviny.",
        "Čierny pes s modrým obojkom beží v snehu.",
        "Pes beží k kamere.",
        "Chlapec hojdajúci sa na hojdačke.",
        "Skupina mladých ľudí pláva v jazernej vode",
        "Modro-biely futbalový tím, ktorý hrá proti sebe.",
        "Hnedý pes sa chystá chytiť zelenú Frisbee.",
        "Čierno-biely pes pláva vo veľkom zelenom jazere.",
        "Dva veľké čierne psy sa hrajú na trávnatom poli.",
        "Hnedý a čierny pes šprintuje po snehu.",
        "Muž v batohu vyzerá naľavo.",
        "Starší muž v modrej košeli drží kúsok plátna.",
        "Dvaja chudí mladí chlapci sa hrajú s pieskom vo vode.",
        "Malý pes prechádza prekážkovou dráhou.",
        "Hnedý pes beží cez les.",
        "Skupina ľudí stojí pri okne a niečo sleduje.",
        "Pes skáče cez bariéru na agility súťaže.",
        "Traja ľudia pretekajú na korčuliach.",
        "Dve ženské súťažiace chodia so svojimi psami do psieho programu.",
        "Dvaja muži na boku člna",
        "Hnedý pes v behu na tráve.",
        "Človek jazdí na bicykli na chodníku vedľa lesa.",
        "Žena v čiernych šatách sa usmieva pred strieborným náklaďákom.",
        "Pes je na pláži pri lopte.",
        "Pes sa tiahne cez hnedú trávu.",
        "žena, ktorá sa hrá s dvoma mladými chlapcami v parku",
        "Pes sa objaví z vody s palicou v ústach.",
        "Traja psi sa hrajú v snehu.",
        "Pes nosí vodítka v ústach.",
        "Muž v džínsoch sa hrá s loptou, zatiaľ čo žena v džínsoch stojí nablízku a pozerá sa preč.",
        "Lyžiar padá do snehu.",
        "Pes s červenou hračkou v ústach.",
        "Dvaja hokejisti bojujú na ľade.",
        "Dvaja teriéri sa hrajú na drevenej podlahe svojho domu.",
        "Dvaja psi bežia cez pole.",
        "Muž v šedom obleku zamykajúci bicykel",
        "Muž v čiernej koženej bunde spí v aute metra.",
        "Pes skáče cez prekážku.",
        "Dvaja muži nastavujú nejaké elektronické vyvrcholenie.",
        "Čierny pes kráča po tráve s palicou v ústach.",
        "Dievča beží so psami na suchom poli.",
        "Dvaja psi sa hrajú v snehu.",
        "Pes skočí z doku do vody.",
        "skupina starých mužov kráčajúcich po ulici",
        "Traja psi stoja v snehu vedľa modrého plota.",
        "Čierno-biely pes beží cez pole.",
        "Chlapec v čiernych vlny jeho ruky, zatiaľ čo iní ľudia sú za ním na poli.",
        "Staršia žena jazdí na bicykli po ulici mesta.",
        "Mladý chlapec bije žltú guľu.",
        "Skupina mladých balerín je v tanečnom štúdiu.",
        "Mladý chlapec v bielej košeli sa hrá na trávnatej planine.",
        "Muž a pes sa hrajú vo vojne.",
        "Mokré dieťa sa trasie pod uterákom pri bazéne.",
        "Biely pes beží na pláži.",
        "Šesť psov bežiacich na piesočnatej pláži.",
        "Muž sa drží rukoväte vo vode.",
        "Biely pes v snehu.",
        "Biely a hnedý pes prechádza cez trávu.",
        "Chlapec ide dole nafukovacím diapozitívom.",
        "Dvaja psi sa hrajú s loptou v kaluži.",
        "Traja psi sa hrajú vo vode.",
        "Dvaja psi sa hrajú v snehu.",
        "Dievča sa ohýba na pláži.",
        "Dvaja psi sa hrajú v snehu.",
        "Dvaja surferi na jazdení na malej vlne.",
        "Dvaja ľudia kráčajú po pláži pri západe slnka.",
        "dve šteniatka hrajúce sa v tráve",
        "Mladé dievča sedí na Santovom kole.",
        "Čierno-biely pes beží s otvorenými ústami.",
        "Mladý chlapec skákajúci vo vzduchu na pláži.",
        "Päť mužov v smokingoch kráča po schodoch.",
        "Muž v červených šortkách a bielej kope futbalovú loptu.",
        "Muž a pes na skalnatom pobreží.",
        "Hnedý pes striekajúci do vody.",
        "Usmievavá žena na pláži je pochovaná v morských riasach.",
        "Pes s veľkými ušami drží malú palicu v ústach.",
        "Veľký hnedý pes skáče cez vysokú trávu.",
        "Dvaja psi bojujúci v snehu.",
        "Hnedý pes je uprostred radu psov naháňajúcich špinavú tenisovú loptu nad špinou.",
        "Na trávnatom poli je aktívny šedý pes.",
        "Dvaja ľudia pretekajú na motorke v blate.",
        "Ten muž sedí na vrchole skalnatého vrchu.",
        "Muž stojaci na lodi ťahá nablízku ďalšiu loď s bambusovou palicou.",
        "muž hrá svoju bielu gitaru.",
        "Človek sa lyžuje so psom v horách.",
        "Dvaja mladí bez trička, ktorí sa hrajú vo vode.",
        "Zblízka kolibríka.",
        "Žena v čiernych šatách chodiaca po ulici.",
        "Muž a žena sa pozerajú na kameru.",
        "hnedý pes bežiaci cez špinavú bahno trávu",
        "Traja psi ťahajú muža na bicykli cez sneh.",
        "Dieťa v červenom klobúku sediace v kočíku drží bábiku.",
        "Tri deti, ktoré sa hrajú vonku so senom, hádzali nejaké do objektívu.",
        "Na skale vedľa ružového lana stojí horolezec.",
        "Čierny pes s oranžovým golierom je zamotaný rybárskym drôtom.",
        "Dvaja psi sa hrajú v špine.",
        "Zlatý pes beží po tráve.",
        "Pes beží cez trávu.",
        "muž v červených šortkách kráča po skalách pri rieke nesúcej palicu.",
        "Muž, ktorý velí lodi.",
        "Traja psi bežia na pretekárskej dráhe.",
        "Čierny a hnedý pes prechádza snehom pri budove.",
        "Pes skáče do bazéna po kačici.",
        "Pes bežiaci lesom v zimnom období",
        "Dievča sa hrá spolu s obrázkami na veľkej obrazovke.",
        "Mnoho ľudí beží v závode na ulici.",
        "Muž v plaveckom kufri stojí proti skalám.",
        "Dvaja bieli psi kráčajúci v snehu.",
        "Žena, ktorá má na sebe ružové tričko, skáče do vzduchu s rukami a nohami rozloženými na jej boky.",
        "Pes beží cez trávu.",
        "Pes bežiaci cez piesok",
        "Žena sa snaží jazdiť na malej vlne.",
        "Čierno-biely pes pláva v rieke.",
        "Muž stojaci na rozbitých skalách pri oceáne.",
        "Dievča v čierno-modrom mokrom obleku surfuje.",
        "Žena vedie psa cez prekážkovú dráhu.",
        "Dvaja psi na pláži.",
        "Mladý chlapec stojí na sivej kachli.",
        "Pes beží s jedlom v ústach.",
        "Dvaja psi bežia po pláži.",
        "Čierno-biely pes plávajúci v bazéne",
        "Pes má hlavu vo vnútri červeného a zeleného darčekového vaku.",
        "Žltý tričko muž so zlatou slnečnou maskou.",
        "Muž skáče do skaly s lanovou oporou.",
        "Dieťa s rukami na hlave.",
        "Muž s oranžovou vestou je kanoistika v modrej vode.",
        "Starý muž v čiernom kabáte stojacom na trhovisku.",
        "Muž, ktorý šplhá po útese.",
        "Dve dievčatá sú v pyžamových nohaviciach a zdá sa, že tancujú.",
        "Biely a hnedý pes sa hrá s čiernou hračkou.",
        "Chlapec hrá baseball.",
        "Chlapec s červenou košeľou prechádza cez trávu s chlpatým psom.",
        "Čierny pes sa nazbiera v snehu.",
        "Usmievavý muž a dievčatko, ktoré pózujú na fotku.",
        "Pes skáče po Frisbee v snehu.",
        "Hnedý a biely pes s ružovým golierom šteká na hnedého psa s modrým golierom v snehu.",
        "Dvaja hnedí psi sa navzájom hryzú.",
        "Skateboarder sa snaží trik na strane nízkej steny.",
        "Mladé dievča, ktoré sa odvrátilo vo vode.",
        "Snowboarder jazdí na snowboarde po zábradliu vedľa schodov.",
        "Žena s dvoma mužmi v klobúkoch, ktorá sa vonku stýka.",
        "Malý chlapec v župane sedí na kovovej stoličke.",
        "Čierny pes beží cez sneh.",
        "skupina tínedžerov tancuje na drevenej podlahe.",
        "Mladý chlapec jazdí na bicykli.",
        "Čierny pes bežiaci v snehu.",
        "Traja psi v snehu pri plotu.",
        "Dievča beží pozdĺž brehu rieky s dvoma čiernymi psami.",
        "Dospievajúce dievča bežiace na pláži kričí, so starším mužom kráčajúcim za ňou.",
        "Hnedý a biely pes kráča vedľa muža na skateboarde.",
        "Muž, ktorý jazdí na surfboarde na vlne.",
        "Muž v červenej košeli lezie na stranu hory.",
        "Muž, ktorý jazdí na motorke a nosí čiernu uniformu.",
        "Čierny pes plávajúci cez rieku.",
        "Muž a žena sa usmievajú.",
        "Muž stojí na vrchole skaly alebo hôr a sleduje západ slnka.",
        "Dve malé dievčatá hrajú na trampolíne.",
        "Dve dievčatá skáču vysoko vo vzduchu.",
        "Žena, ktorá drží čiernu kabelku, fajčí cigaretu.",
        "Pes beží po tráve.",
        "Muž s dlhými vlasmi sa pozerá cez kameru.",
        "Hnedý pes bežiaci na tráve.",
        "Dvaja ľudia, ktorí nosia klobúky, sedia a pozerajú sa na kameru.",
        "Dve dievčatá sa hrajú s ľuďmi a kvetmi za nimi.",
        "Dievča v ružovej košeli rozťahuje končatiny vo vzduchu.",
        "Malé dievčatko v červenom tričku vytiahne šarkana.",
        "Dieťa sa posúva v snehu.",
        "Traja psi sa hrajú vo vode.",
        "Biely pes bežiaci po piesku.",
        "Malé dievčatko s rukami vo vzduchu sedí na chrbte muža, zatiaľ čo leží na deke.",
        "Červené a biele závodné auto závodné na špinavej závodnej dráhe.",
        "Čierno-biely pes beží cez kravské pole.",
        "Muž v slamenom klobúku odtieňuje svoj telefón, zatiaľ čo iní chodia po rušnom chodníku.",
        "Muž so sáčkom pred stenou šedej dlažby.",
        "Pes pláva vo vode.",
        "Malé biele kučeravé vlasy pes beží cez chodník s palicou v ústach.",
        "Tá blondínka má na sebe čiernu, americkú vlajku, čiapku.",
        "Osoba, ktorá drží sieť, stojí vo vode.",
        "Žena v červenom tepláku stláčajúca citróny v tlači.",
        "muž prechádzky dvoma psami na vodítku dole ulicou",
        "Pes beží v snehu.",
        "Malý chlapec, ktorý sa hrá v snehu.",
        "Žena v modrej košeli a opálené šortky sedí pri stole.",
        "biely pes bežiaci v snehu",
        "Čierny pes beží cez sneh.",
        "Pes, ktorý nosí zelený sveter a batoh na snehu.",
        "Skupina ľudí, ktorí sedia okolo stola.",
        "Traja psi bežia na poli.",
        "Muž a žena s rukami na brade stoja vedľa vianočného stromčeka.",
        "Čierno-biely pes má palicu v labkách.",
        "Biely pes bežiaci cez sneh",
        "Muž na lyžiach na zasneženom kopci s horami v pozadí",
        "Muž na bike hniezdo k rieke.",
        "Lyžiar, ktorý zišiel zo zasneženého kopca.",
        "Dvaja psi bežia po tráve.",
        "Muž strieka tekutinu z dlhej hadice na pláži.",
        "Osoba v červenej veste sa dotýka modrých korčulí na inej osobe.",
        "Dievča skáče hore nohami po hlave na trampolíne.",
        "Žena stojaca pred stromami a usmievajúca sa.",
        "Chlapec, ktorý sa otočil chrbtom do bazéna.",
        "traja malí chlapci sa zakrývajú bublinami.",
        "Chlapec sa pozerá na dievča, ako ich iné dievča ignoruje.",
        "Čierny pes s modrým obojkom beží v snehu.",
        "Vták sedí na strome.",
        "Hnedý pes žuje oranžovú guľu.",
        "Hnedý pes skáče do vzduchu, aby chytil loptu.",
        "Dieťa kráča z jedného piknikového stola k druhému.",
        "Pes v snehu.",
        "Dalmácia beží pozdĺž pláže.",
        "Pes bežiaci snehom.",
        "Štyri čierne psy prechádzajú cez trávu.",
        "Muž v červenom a čiernom bije futbalovou loptou hlavou.",
        "Hnedý pes kráča po tráve.",
        "Žena, ktorá umiestnila dieťa na skateboard na pláži.",
        "Čierny pes hravo hryzie svetlohnedé ucho psov.",
        "Beagle sa prechádza po pláži pri vodnej línii.",
        "Čierno-biely pes preteká cez trávu.",
        "Dvaja psi behajú cez sneh, jeden s tenisovou loptičkou.",
        "Čierny pes kráča po tráve s palicou v ústach.",
        "Muž kráča k policajtovi stojacemu na prechádzke po mestskej ulici.",
        "Čierny pes a biely pes hrajúci sa na ulici.",
        "Veľký čierny a biely pes pláva vo vode.",
        "Malý chlapec klauni s klaunom na hlave.",
        "Dvaja stavební robotníci sedia na tráme, ktorý má prestávku.",
        "Muž a žena sa smejú.",
        "Čierny, hnedý a biely pes beží cez pole.",
        "Deti sa hrajú v bazéne, zatiaľ čo dvaja dospelí muži ich sledujú.",
        "Dve deti špliechajú do vody.",
        "Hnedý a biely pes chodí v plytkých vodách.",
        "Žena číta o verejnej doprave.",
        "Buldog beží cez trávnatý park, zatiaľ čo ľudia stoja v pozadí.",
        "Mladý chlapec, ktorý jazdí na bicykli po tehlovej ceste",
        "Mladý muž sa skateboarduje v skate parku.",
        "Dievča skákajúce po lane na chodníku pri garáži.",
        "Človek je vonku vo vode na pláži, zatiaľ čo slnko zapadá.",
        "Pes skáče vo vzduchu, aby chytil Frisbee.",
        "Pes vráti hračku svojmu pánovi.",
        "Dve samice skáču z hojdačky.",
        "Žena s mladým dievčaťom pózuje s sochami medveďa pred obchodom.",
        "Bezkošový muž hrajúci futbal na trávniku.",
        "Dievča, ktoré nosí zelené zvraty niečo v rukách.",
        "Muž v červenej bunde drží bicykel pre obrázok.",
        "Chlapec skáče do nie tak preplneného verejného bazéna.",
        "Klauni útočia na pózu kamery.",
        "Štyri deti držiace sa za ruky skáču do bazéna.",
        "Chlapec tlačí voz s dvoma tekvicami.",
        "Dvaja futbalisti bojujú o loptu počas intenzívneho zápasu.",
        "Čierny pes kráča po vysokej tráve.",
        "Dvaja černosi hrajú v snehu.",
        "Pes skáče cez reťaz.",
        "Dievča s čiernou kabelkou sediacou na drevenej lavičke.",
        "Čierny a žltý pes.",
        "Tri deti v jame s loptičkami.",
        "Veľký biely a šedý pes prechádza žltým tunelom v prekážkovej dráhe.",
        "Plávajúci robí úpal v bazéne.",
        "Muž stojí na bicykli na skalnatom chodníku pri jazere.",
        "Hnedý pes beží cez zelenú trávu.",
        "Malý biely pes a veľký hnedý pes sa hrajú na tráve.",
        "Žena drží psa, zatiaľ čo iný pes stojí nablízku na poli.",
        "Čierny pes, ktorý prechádza vodou.",
        "Čierny pes beží v snehu.",
        "Žena oblečená v zelenej sa hrá so svojím opáleným psom.",
        "Dvaja bezdomovci stoja vonku s lepenkovou značkou.",
        "Hnedý pes sa vo vode chveje.",
        "Jeden muž v oranžovej košeli, ktorý má bielu prilbu, jazdí na bicykli.",
        "Malý chlapec stojí pred svadobnou párty a smeje sa.",
        "Osoba na snežnom skútri.",
        "Ten muž stojí na brehu a bije loptu pádlom.",
        "Toto na vrchnej fotografii ukazuje dvoch mužov, ktorí majú prestávku.",
        "Dva hnedé psy bežia spolu na piesku",
        "Čierny pes naháňa červené Frisbee.",
        "Dve dievčatá s copmi jazdia na zábavnom parku.",
        "Pes kopajúci v piesku.",
        "Dvaja muži sedia na chodníku pred obchodmi.",
        "Čierno-biely škvrnitý pes skáče cez potok.",
        "Osoba na bmx bicykli.",
        "Dvaja psi bežia cez vysokú trávu.",
        "Malý biely pes s vodítkom, ktorý skáče po červenej lopte.",
        "Skupina ľudí stojacich pred budovou.",
        "Skupina štyroch detí tancujúcich na dvore.",
        "skupina tínedžerov skáče do vzduchu na pláži.",
        "Chlapec vlní okolo trblietadla.",
        "Niekoľko ľudí sedí v noci okolo ohňa.",
        "Dve rôzne plemená hnedo-bielych psov hrajú na pláži.",
        "Jeden muž a dve ženy oblečené v upírskych kostýmoch",
        "Dvaja chlapci, jeden má na sebe klobúk, na ihrisku.",
        "Dvaja psi sa hrajú v snehu.",
        "Žena drží dieťa, zatiaľ čo muž sa na to pozerá ako na iného muža, ktorý stráži dieťa.",
        "Biely nadýchaný pes beží v čisto bielom snehu.",
        "Žena držiaca noviny.",
        "Skupina mužov hrajúcich na dychové nástroje.",
        "Dve dievčatá na brehu sledujú ľudí v člne.",
        "Snowboarder skáče do vzduchu.",
        "Biely pes s červenými ušami beží v snehu.",
        "Malé dievčatko a malý chlapec sa držia za ruky na lesklom diapozitíve.",
        "Deti hrajú futbal na ihrisku.",
        "Muž skočí z jednej strechy na druhú.",
        "Jedno dieťa ťahá druhé, sedí v červenom vagóne, pozdĺž piesku.",
        "Sova má počas dňa krídla hore a rozšírené.",
        "Muž v modrej čiapke sedí na stoličke pod stromom.",
        "Žena spieva do mikrofónu chlapom hrajúcim na gitare.",
        "Tri ovce sa pasú na trávnatom poli so psom, ktorý kráča za nimi.",
        "cyklista robí svoj bicykel skok medzi dvoma skalami.",
        "Mladé dievča s ružovým klobúkom so žltou budovou v pozadí.",
        "Dievča v ružových šatách jazdí na bicykli pozdĺž bieleho plotu.",
        "Hnedé chlpaté zviera stojí za niektorými rastlinami.",
        "Dieťa v červenej košeli používa čierny wake doska na striekanie cez plážovú vlnu.",
        "Na poli beží opálený a biely pes.",
        "Dve dospievajúce dievčatá, jedna sa usmieva.",
        "Dvaja vtáci interagujúci v tráve",
        "Na vrchole zasneženej hory stoja dvaja turisti.",
        "Dve deti na poli červených kvetov.",
        "Mladí muži skáču z skál do jazera.",
        "Malý čierny pes je v tráve.",
        "Dáma oblečená v kimono sa pozerá na kameru.",
        "Skupina ľudí vypaľuje teplovzdušný balón.",
        "Deti sa hrajú s mečmi.",
        "Muž pláva v oceáne vetrom.",
        "Traja psi pretekajú na špine",
        "Dvaja ľudia sa držia za ruky a chodia po poli.",
        "Hnedý pes naháňa Frisbee",
        "Žena v červenom kombinéze stojaca na chodníku.",
        "Pes beží cez dvor plný listov.",
        "dve šteniatka hrajúce sa v tráve",
        "Vonku sa hrajú dvaja čierno-biely psi.",
        "Traja psi tečú cez vodu.",
        "Žena sedí sama o tehlovej stene",
        "Hnedý pes nesúci palicu v ústach.",
        "Mladá žena sa nakloní k tanieru pri jedle.",
        "Človek sa vyšplhá na zasnežený kopec, zatiaľ čo jeho pes nasleduje.",
        "Hnedý pes sedí na pláži.",
        "Potápač ponorený vo vode.",
        "Ten muž jazdí na bicykli dole na špinavom kopci.",
        "Veľký šedý pes sa hrá v hlbokom snehu.",
        "Muž, ktorý jazdí na bicykli na pláži pri oceáne.",
        "Pes v aute.",
        "Pes s nedbalými ušami kráčajúci smerom k kamere v lese.",
        "Hnedý pes strieka vodou všade tým, že sám zo seba otrasie vodou.",
        "Čierno-biely pes beží na pláži.",
        "Mnohí ľudia zo stredného východu sedia vzadu v modrom nákladiaku.",
        "Osoba s dvoma lyžiarskymi pólmi lyžuje na zasneženom kopci.",
        "Žena je ryby v reštaurácii.",
        "Dieťa a dvaja psi sa hrajú vo vode.",
        "Skateboarder robí trik na kamennej stene.",
        "Ľudia stoja hore na eskalátore.",
        "Dáma vedie svojho psa cez kurz agility.",
        "Biely a hnedý pes si trasie ušami.",
        "Niektoré deti dvíhajú ruky a tlieskajú.",
        "Muž, ktorý fúka veľkú bublinu.",
        "Dvaja ľudia sedia v prístave blízko vody.",
        "Hockey brankár ležal na ľade v prednej časti siete.",
        "Lyžiar nosiaci modré snežné nohavice letí vzduchom pri skoku.",
        "Hnedý pes beží po trávnatej ceste.",
        "Dievča má na sebe modrú pruhovanú košeľu a rollerblades.",
        "Potetovaný muž v čiernom hrá bielu gitaru a spieva.",
        "Pes bežiaci po pláži.",
        "Mladý muž a žena sediaci vonku na lavičke sa bozkávajú.",
        "Hnedý pes skáče, aby chytil zelený pás v ústach.",
        "Čierny pes beží v tráve.",
        "Žena sedí na chodníku s mobilom pri uchu.",
        "Traja psi sa hrajú na trávnatom poli.",
        "Mladý chlapec hrá v jame s červenými loptičkami.",
        "Surfer na vlne.",
        "Skateboarder sa dostane na vrchol rampy.",
        "Dvaja muži v súťaži.",
        "Dve deti kráčajú po ceste v lese.",
        "na tráve beží hnedo-biely pes.",
        "Dvaja psi behajú bok po boku na tráve.",
        "Dvaja psi cikajú na červený požiarny hydrant.",
        "Rugby hráč v tmavom zariadení nesie svetlo farebné rugby loptu s ramenom natiahnuté.",
        "Dvaja ľudia prechádzajú cez vodu.",
        "Pes striekajúci do vody.",
        "Skupina ľudí kráča po chodníku veľkého mesta.",
        "Pes je vo vzduchu nad trávou.",
        "Čierny pes tečie cez vodu.",
        "Dievča stojí v metre a čaká na niečo.",
        "Ten muž sedí s malým dievčaťom v parku.",
        "Veľký opálený pes beží so zelenou položkou v ústach",
        "Skupina ľudí v člnoch, ktoré pretekajú smerom k brehu.",
        "Osoba jazdí na skateboarde vo vzduchu nad rampou.",
        "Chlapec v noci skateboarduje po kovovom zábradli.",
        "Človek sa stláča cez otvor v skalnej tvári.",
        "Pes beží smerom k kamere s loptou v ústach.",
        "Mladé dievča bežiace na pláži.",
        "Bejzbalový hráč hádže loptu.",
        "Muž sa hojdá na lane nad vodou.",
        "Mladé dievča oblečené v minnie myš oblečenie a staršia žena kráča po chodníku.",
        "A čo niektoré svedectvá skutočných odborníkov na zdravie?",
        "\"Potom bol kapitán preč.",
        "Problém je jednoduchší.",
        "NEGATÍVNE POŽIADAVKY NA REKONNAISSCIU.",
        "Takže teraz sa ťa pýtam na otázku: \"Kde je Marx\"?",
        "Myslíš, že ma žiadaš, aby som dokázal negatívny výsledok?",
        "Som v pohode s použitím lieku MEDICAL!",
        "Ceny za všetko, čo potrebujete, stúpli kvôli inflácii.",
        "Vojna na strednom východe.",
        "Pôvodne Pridal Viedeň Aká bola autoritatívna?",
        "Predstavte si miesto, ktoré je biele a čierne.",
        "Neexistuje žiadna šanca na spravodlivý proces.",
        "Nirvana je veľmi odlišná od zabudnutia.",
        "My v Británii rozmýšľame inak ako Američania.",
        "Ak odpoviete áno na a nie na vás sú pravdepodobne hetero.",
        "Celá zem spolu produkuje dostatok potravy pre miliardu ľudí.",
        "BTW mal na čas primerané odklady.",
        "Hej, Blue-Eyes, ako to ide v Londýne?",
        "Ale v správach som videl, že ho volajú biely.",
        "Podľa priateľky a Zimmermana to urobil.",
        "Moji rodičia mi povedali, že je to pre teba zlé.",
        "Nazi je slangový výraz pre NSWP.",
        "Som proti trestu smrti.",
        "No, to je jedno, teraz si.",
        "Neprodukujú nič, v čom by som mohol jesť, nosiť, žiť.",
        "DICKSHOT Matt Holliday vlastní.",
        "Ľudia zneužívali zákony.",
        "Sranda, myslel som si to isté o nejakej matematike.",
        "Mám roky práv \"Neener Neener\" tiež používam šalát.",
        "Nemám predponu alebo príponu všetko s \"nenávidíš Židov.\"",
        "Spýtala som sa jej, či má chuť na stromolez.",
        "Stále to nedáva zmysel.",
        "Drahšie domy.",
        "Martin povedal: \"Prečo ma sleduješ?\"",
        "Aj napriek tomu, že SATELITNÉ INTENZITNÉ ESTIMÁTY Z TAFB A SAB SÚ LEN T./",
        "\"Fairies don't exist\" - fajn.",
        "Chceš vedieť, čo ma zaujíma?",
        "Kedy som porovnal homosexualitu s vývinovou poruchou?",
        "Ak sa spýtate, konzervatívci, čísla budú pokrivené vpravo.",
        "Nespomenuli ste PFA pred tým postom.",
        "Ramblin' Rose od Nat King Cole Sme všetky plavidlá plné mnohých divov.",
        "z predchádzajúceho roka.",
        "Stále milujem túto šou.",
        "ich obrovské vlastnosti sú chránené govtom.",
        "Fundimentálny rozdiel, prosím?",
        "Ako presne je Nemecko \"potrestané\" za hlúposť WW?",
        "Z ho sledoval a potom ho zastrelil.",
        "Nie som pobúrený, som sklamaný.",
        "V prvom rade sme sa z toho nikdy nedostali!",
        "Sloboda prejavu má následky!",
        "Moji rodičia mi povedali, že je to pre teba zlé.",
        "Keby si mohol zabiť jedného človeka, aby si zachránil štyroch, mohol by si?",
        "Nie je to vnucovanie morálky.",
        "Záleží na tom, ako definujete extrém.",
        "Aspoň Mexiko malo prítomnosť v Kalifornii.",
        "A tak ÁNO, čítame Bibliu, aby sme sa dozvedeli o kresťanstve.",
        "Ah ha, ha, ha, ha, ha!",
        "A preto na mňa kričíš a odmietaš odpovedať na moje otázky?",
        "Máte príliš veľa regulácie, nie príliš málo.",
        "Ľudský element Môžeš podpísať Lancea Berkmana na konci roka?",
        "Prečo bola Thomasova kniha vynechaná z kánonu?",
        "Myslíte tým, že veríte slovu hlavného prúdu médií?",
        "Máme to preskúmať.",
        "Izraelu je to jedno, prijmi to.",
        "Všetci sme nádoby plné mnohých divov.",
        "Drahý priateľ z Ohia mi poslal toto.",
        "A napriek tomu, príbeh Titanic je ten, ktorý sa drží kontroly dôkazov.",
        "Môže naozaj urobiť món z Google ad zmysel.",
        "Vedia, že video neukazuje plynovú komoru.",
        "Teplé, možno rekordné.",
        "\"Spravodlivý, ale roztrúsený mozog\" sa stáva \"trestať s drogami.\"",
        "Aká je vaša definícia \"života\"?",
        "Mohlo by to byť veľa vecí.",
        "Žiadne vydieranie, žiadne úplatky, žiadne peniaze. Žiada o peniaze na svoj hlas.",
        "Revidovaná verzia Dr. Neandera.",
        "Mám jej povedať, ako sa cítim?",
        "I. ATLANTIKOVÉ POŽIADAVKY .",
        "Nemáte žiadne zvyšky rakety v Pentagone.",
        "\"Jane\" chce, aby som požiadal nápomocného hosťa, aby za to zaplatil.",
        "Každá žena, ktorá chce antikoncepciu, ju môže dostať.",
        "Je legálne rásť?",
        "stlačením tlačidla nie je \"robiť\" angličtinu.",
        "Aký je môj názor na sériu článkov?",
        "Všetci sme nádoby plné mnohých divov.",
        "Má podporovateľov?",
        "Ale v poriadku, konečná suverenita?",
        "to nie je odpoveď.",
        "Nacisti zvyšujú dlhovekosť povolenia na ručné zbrane z rokov.",
        "Ale bez pomoci to nezvládneme.",
        "Žiadny zdravý človek nepotrebuje hazardné hry.",
        "Povedal som, že to nie je osoba, v právnom zmysle.",
        "Myslíte si, že Obama vyzýva na reformu regulácie?",
        "\"Leprechauni neexistujú\" - fajn.",
        "Mám nejaké Heine a Coors Light som začal včera večer xanis.",
        "Irán je tiež podpísaný NPT a MAAE.",
        "\"Gorgóny neexistujú\" - fajn.",
        "Najlepší spôsob, ako dostať peniaze von, je zbaviť sa lobby, to všetko.",
        "Mám roky práv \"Neener Neener\" Zvyčajne mám celkom slušnú starostlivosť.",
        "Holanďan, počul niekto o Holanďanovi?",
        "Commodity Expanded Value-Form, .",
        "Si kresťan.",
        "A jednoduchý fakt dnes?",
        "Morálka s tým nemá absolútne nič spoločné!",
        "\"Oh, ty si taký dobrý človek!",
        "Fern, myslím, že takéto príbehy sú hlúpe.",
        "FORMÁCIA CYKLÓNU NIE JE OČAKÁVANÁ POČAS NASLEDUJÚCICH HODÍN.",
        "Nechápeš, čo to znamená?",
        "Neexistuje žiadna náboženská sloboda.",
        "Pôvodne Pridal SolInvictus Messahe zo všetkých biblických textov je jednota.",
        "Ako dlho po vyhladení by sa malo dieťa vrátiť do školy?",
        "Muž a žena sú iní, áno.",
        "Dvojité Jeopardy v skutočnosti presadzuje zrušenie poroty.",
        "Uľahčovač: Ukážte mi chytré dieťa.",
        "náboženská fikcia nie je to nadbytočné a repetetivné?",
        "Pôvodne bola publikovaná Anabelle Čo je na tom zlé?",
        "Cracklin' Rosie od Neila Diamonda Všetci sme nádoby plné mnohých divov.",
        "Niektorí ľudia majú úplnú dôveru v ľudí, ktorí riadia tieto inštitúcie.",
        "voľné zmeny začali ako dielo fikcie.",
        "Ak by to nebol život, potom by sa nemohol narodiť.",
        "GL, Terral To je absolútne úžasné.",
        "Predpokladajme, že máme % bielej a % čiernej.",
        "Sloboda prejavu má následky!",
        "\"Fairies don't exist\" - fajn.",
        "Ak áno, uveďte, prečo nie sú pravdivé.",
        "- Nehovorím o tom a nič nerobím.",
        "\"Byť proti atómovkám\" neznamená \"nechcem použiť atómovky.\"",
        "Moja neter je vydatá za černocha.",
        "Obyvateľstvo Spojeného kráľovstva je o niečo viac ako milión.",
        "Zastrelil som šerifa, všetci sme nádoby plné mnohých divov.",
        "Dúfam, že to nič nie je.",
        "Peniaze, ktoré som minul adopciou Velociraptora.",
        "Takže naozaj veríš každému slovu o tom, čo Terral napísal?",
        "Čo nie je to, čo bolo predané?",
        "Viem, že by som nechcel byť ním.",
        "Neboli tam žiadne zbrane.",
        "Je to také hlúpe, že to proste musí byť pravda.",
        "Osobná zodpovednosť?",
        "Všimli ste si tie nezmyselné veci, ktoré hovoríte?",
        "Myslím, že som to vytiahol zo zadného konca sčítania v hornej čiapke.",
        "Ako je to šikanované proti Bushovi??",
        "Keby to nebola blbosť, nebola by to homeopatia.",
        "Nikdy som ho neobvinil z nadmernej migrácie, nič.",
        "Záchrana bola väčšia ako správy TARP Bloomberg.",
        "Moji rodičia mi povedali, že je to pre teba zlé.",
        "Jeho pozícia je taká, že je to riziko jednotlivca.",
        "I. ATLANTIKOVÉ POŽIADAVKY .",
        "Čítajte viac: Nikdy ste nestretli niekoho, kto je Pro-Abortion?",
        "Nemám problém s tými, čo majú peniaze!",
        "Nixon, Ford a Carter zavreli ropné polia?",
        "Nechcem prezidenta, ktorý sa stará.",
        "Nemusí to byť mozgovo-mŕtvy.",
        "Žiadne dôkazy o rakete.",
        "Učitelia mi povedali, že je to pre teba zlé.",
        "Môj bože, ja som ten s tehotenským štekaním.",
        "Potom nie je všemocný."
    ],
    "sentence2": [
        "Biela jahňa s nosom na drevenej krabici.",
        "malé dievčatko jazdí na bielom a šedom koni.",
        "Čierny pes stojaci v miestnosti, ktorá je postavená.",
        "Čierna labuť, ktorá máva krídlami na vode.",
        "Čierna a biela mačka ležiaca na mačacích posteliach.",
        "Tá žena jazdí na hnedom koni.",
        "Malé turbovrtuľové lietadlo naložené na asfalt.",
        "Televízor so zapnutou show.",
        "Kuchyňa s dreveným stolom a skriňami.",
        "Sivá a biela mačka sedí v kúpeľni umývadlo.",
        "Spolu s novorodencom.",
        "Vtáky jedia z vtáčieho podávača.",
        "Bližšie ako ovca s čiernou hlavou.",
        "Malý chlapec ležiaci na gauči so psom.",
        "Malý červený a šedý vták na strome.",
        "Žltý skúter zaparkovaný v uličke.",
        "Sivá, čierna a biela mačka, ktorá sa pozerá na kameru.",
        "Vlak na koľajniciach.",
        "Zavrieť strieborný vlakový motor s červeným pruhom.",
        "Žena v sari pije niečo, keď sedí pri stole.",
        "Čierny parný vlak, ktorý cestuje po koľajniciach.",
        "Červené športové auto na vrchole bieleho semi kamiónu.",
        "Muž stojí na nástupišti pred strieborným vlakom.",
        "Cyklista v čierno-bielom líre, ktorý urýchľoval minulých divákov.",
        "Malá kuchyňa s predmetmi naskladanými na policiach a na pulte.",
        "Izba s televíziou, stereo a poličkou.",
        "Čierna a biela mačka ležiaca na zemi na slnku.",
        "Žena, ktorá jazdí na horskom bicykli na veľkej betónovej ploche.",
        "Krava sa pasie na poli.",
        "Plešatý muž s bradou vyzlieka nos čierneho a bieleho koňa za plotom.",
        "Muž stojí vedľa žltej Corvette.",
        "Čierno-biela fotka dobytka v žľabe.",
        "hnedý dvojpodlažný autobus na ulici s trajektovým kolesom za ním.",
        "Kŕdeľ vtákov, ktoré lietajú nad vodným telom.",
        "Muž stojí na nástupišti pred strieborným vlakom.",
        "Malé biele lietadlo zaparkované na letisku v zamračený deň.",
        "Loď je vo vode a malé lietadlo je v prístave.",
        "Domáce zviera stojí v pere.",
        "počítač na podlahe.",
        "Pes sediaci na žltej stoličke vedľa zeleného kontajnera.",
        "Veľký pes stojí vedľa ovce v poli.",
        "Pri jedálenskom stole sa pózuje skupina starších ľudí.",
        "Tri ženy v indických šatách v preplnenej miestnosti s úsmevom.",
        "Čierna a biela fotka mačky sediacej na gauči.",
        "Dve dievčatá na chlapíkovi, ktorý pózoval na luk loď.",
        "Čierna a biela mačka ležiaca na zemi na slnku.",
        "Ľudia jazdia na mopedoch v mestskom prostredí.",
        "Bližšie ako jahňa s označeným uchom, stojaci na tráve.",
        "Domáca mačka pod čiernou plachtou.",
        "Dve zelené vtáky letiace nad telefónnymi drôtmi.",
        "Muž stojí vedľa prilbového muža na motorke na prázdnom parkovisku.",
        "Dve kravy sa pasú na poli.",
        "Vták je posadený na rukavici človeka.",
        "Dieťa vo vysokom kresle má kečupový balíček.",
        "Zblízka hlava hnedého koňa.",
        "vlak na stanici.",
        "Kone stojace na poli.",
        "Malý pes má na sebe sveter a pozerá sa na kameru.",
        "Vták sedí na vetve.",
        "Malý červený a šedý vták na strome.",
        "Dvaja psi sa hrajú s fialovým futbalom.",
        "loď pláva vo vode.",
        "Tri deti stoja pri plotu.",
        "Čierny pes, ktorý vychádza z vody s bielou guľou v ústach.",
        "Mladé dievča s klobúkom a modrými džínsami je na hojdačke.",
        "Skupina ľudí kráčajúcich po strane železničnej trate.",
        "Hnedý a biely pes pláva v bazéne na dvore.",
        "Viacfarebný pes v červenom golieri, ktorý sa kričí na tráve.",
        "Pes bežiaci cez les.",
        "Dvaja psi sa hrajú v tráve.",
        "Malé dievčatko sa drží na tyči na ulici mesta.",
        "Muž sedí sám na móle s fľašou vody.",
        "Ten frajer drží veľkú kameru.",
        "Muž, ktorý jazdí na jednokolke po dláždenej ceste",
        "Muž a žena oblečení v starom módnom oblečení sedia vonku za stolom.",
        "Čierny pes skáče do vzduchu, aby chytil hračku.",
        "Človek sa potápa do čistej modrej vody.",
        "Obaja ľudia majú hlavy pokryté šatkami.",
        "Traja psi behajú v snehu.",
        "Chlapec so zlomenou rukou spí.",
        "Chlapec robí trik na skateboarde.",
        "Traja psi sa hrajú vo vode.",
        "Malé dievčatko vo fialovej košeli a prilbe jazdí na skútri.",
        "Mladé dievča hojdajúce sa z hojdačky pneumatík",
        "Muž jazdiaci na trojkolesovom vozíku.",
        "Skupina ľudí jazdí v pretekoch",
        "Hnedý pes v košeli Superman leží na modrej deke.",
        "Hnedý a biely pes preteká cez trávu.",
        "Pes sedí s labkami na počítači laptopu.",
        "Dievča v okuliaroch sa pozerá na dve americké vlajky v blízkosti zalesnenej oblasti.",
        "hnedý a biely pes skákajúci cez červenú a žltú tyč",
        "Dvaja psi bežia cez trávnaté pole.",
        "Muž v teplých šatách, ktorý sa v noci hojdá na opičích tyčinkách.",
        "Dvaja ázijskí muži a žena oddychujú v masážnych kreslách.",
        "Malé dievča hrá v jame farebných gulí.",
        "Žena oblečená v zelenej je korčuľovanie vonku na akciu.",
        "Pán sa usmieva a ukazuje svoje reflexné slnečné okuliare.",
        "Päť ľudí na chodníku.",
        "Biely medveď kráča po zasneženej zemi a vrhá tieň na sneh.",
        "Dvaja psi sa hrajú v snehu.",
        "Žena, ktorá zdvihne veľký kameň.",
        "Hnedý a biely pes beží cez trávu.",
        "Žena jazdí na modrom bicykli v parku.",
        "Muž s košeľou, ktorý hovorí, že \"Gigolo\" stojí na recepcii s chrbtom k kamere.",
        "Biely pes na pláži nosí palicu v ústach.",
        "Dvaja psi utekajúci v tráve.",
        "Pes bežiaci s palicou v ústach.",
        "Žena sa hrá s hnedým psom.",
        "Pes beží cez potok s palicou v ústach.",
        "Muž sa brodí vo vode a pozerá sa, ako voda padá.",
        "Červený pes skočí na tenisovú loptičku v ústach.",
        "Ten muž je hore vo vzduchu.",
        "žena s čiernymi stánkami pred pickupom.",
        "Pes skáče do bazéna.",
        "Mladý chlapec skákajúci z jedného kresla do druhého v jeho dome",
        "Osoba, ktorá jazdí na špinavom bicykli.",
        "Dvaja psi sa hrajú v snehu.",
        "Muž prechádzajúci cez skok na bicykli s riekou v pozadí",
        "Dievča sedí na lavičke a drží nafukovacieho tigra vedľa iného dievčaťa vo farebnom oblečení.",
        "Traja psi, jeden biely a dva hnedé, bežia spolu na poli trávy.",
        "Pes pláva vo vode s palicou v ústach.",
        "Čierny pudel v snehu.",
        "Dve dievčatá držiace vrece stoja na poli.",
        "Dvaja mladí chlapci a jeden mladý muž bežia na pláži s vodou za nimi.",
        "Skupina dievčat má na sebe džínsové sukne a supermanské košele.",
        "Chlapec s modrou záchrannou vestou sa drží na strane zelenej lode.",
        "Hnedý a čierny pes skáče na červenú guľu.",
        "Biely pes preteká oceánom.",
        "Žena v čiernej zástere stojí pred zrkadlom.",
        "Čierno-biely pes má palicu v labkách.",
        "Jeleň skáče cez plot.",
        "Malé dievčatko plávajúce v bazéne.",
        "Pes prechádza snehom.",
        "Skupina ľudí stojí okolo červeného požiarneho auta.",
        "Mladý chlapec skáče do bazéna na bruchu.",
        "Malé blonďavé dievča sedí na zelenej stoličke.",
        "Tri deti sa hrajú na zemi.",
        "Muž sedí na skale vedľa skladacieho lehátka a rybárskeho pólu.",
        "Muž nesie znamenie, keď stojí v daždi.",
        "Muž s modrou čiapkou a košeľou jazdí na bielom koni.",
        "Čierny pes tečie cez vodu.",
        "Muž sa sánkuje na oranžovom diapozitíve.",
        "Na poli beží hnedý pes.",
        "Pes beží cez sneh.",
        "Hnedý pes nesúci Frisbee prechádza snehom.",
        "Dvaja ľudia sú na golfovom ihrisku.",
        "Pes hrajúci sa vo vlnách s loptou.",
        "Batoľa je pripravené vyliezť na červený kus vybavenia.",
        "Dvaja psi sa hrajú v tráve.",
        "Mladý chlapec v modrej futbalovej uniforme naháňa loptu.",
        "Bejzbalový hráč biť loptu",
        "Muž surfuje po vode na oblohe.",
        "Chlapec bežiaci cez zelenú trávu.",
        "Mladý chlapec a mladé dievča kráčajúce smerom k sebe",
        "Dvaja ľudia sedia v prístave.",
        "Dvaja psi v potoku.",
        "Muž nasleduje svojho čierneho a bieleho psa, ako to trvá na prekážkovej dráhe.",
        "Pes sv. Bernard beží na zasneženom poli.",
        "Muž so ženou oblečený vrúcne pózoval na fotku.",
        "Dievča sa hrá na hojdačke.",
        "Chlapec sa hrá s penovou hračkou pri bazéne.",
        "Hnedý pes bežiaci cez trávu.",
        "Pes skáče do záhradného bazéna.",
        "Dieťa drží žltý balón.",
        "Dvaja snowboardisti sú vo vzduchu nad snehom.",
        "Čierno-biely pes beží s otvorenými ústami.",
        "Dieťa beží cez trávu.",
        "Dve blondínky sedia vedľa sochy.",
        "Dievča v oranžovej košeli zapáli sviečky.",
        "Pes s červeným golierom beží v lese uprostred zimy.",
        "Chlapec, ktorý sa zdá byť chorý, sa dotýka do tváre batoľa.",
        "Pes, ktorý sa trasie vodou.",
        "Čierny pes bežiaci pozdĺž okraja oceánu.",
        "Malý chlapec v džínsových kombinézach skĺzne po oranžovom diapozitíve.",
        "Čierno-biely pes v obývacej izbe stojí na zadných nohách.",
        "Traja ľudia na lyžiach stoja za žiadnym lyžovaním.",
        "Muž v bielom obleku chodí von a nosí noviny.",
        "Čierny pes s modrým obojkom beží cez sneh.",
        "Hnedý a biely pes bežiaci na tráve.",
        "Dievča je na hojdačke.",
        "Mnoho detí sa hrá a pláva vo vode.",
        "Žena hore bez tváre, ktorá má namaľovanú tvár, je pokrytá blatom.",
        "Hnedý pes čaká, kým Frisbee zíde, než ho chytia.",
        "Čierny pes rýchlo uteká do plytkej vody.",
        "Dva biele psy bežia spolu.",
        "Čierny pes beží rýchlo po zemi.",
        "Dospelý samec, ktorý má batoh na prechádzkach a pozerá sa doľava.",
        "Čierny muž kráča vedľa budovy vo veľkom meste.",
        "Dva psy sa trasú vodou.",
        "Malý pes skákajúci cez prekážku.",
        "Hnedý pes preteká cez trávu.",
        "Skupina ľudí stojí a čaká, kým niečo uvidí.",
        "Pes skákajúci cez plot prekážkového kurzu.",
        "Traja korčuliari za rohom.",
        "Dve ženy tam chodia so psami na psie šou.",
        "Muž leží na tráve s dlhými vlasmi a bradou.",
        "Hnedý pes preteká cez trávu.",
        "Malé dieťa v žltom tričku drží ruky na bokoch.",
        "Dievča s čiernym topom sa usmieva so strieborným náklaďákom v pozadí.",
        "Chlapík ide hore na basketbalové ihrisko.",
        "Dvaja psi sa cez trávu plavia.",
        "Žena a tri deti sa hrajú v parku.",
        "Pes beží k kamere s palicou v ústach.",
        "Chlapec sa hrá v piesku.",
        "Ufňukaný pes nosí v ústach čierne vodítka.",
        "Muž spája červenú kapelu okolo iného muža na ulici.",
        "Lyžiar padá tvárou ako prvý do snehu.",
        "Hnedý pes nosí palicu v ústach.",
        "Dvaja hokejisti v zápase na ľade.",
        "Dve šteniatka hrať s červeným žuvať hračku v poli.",
        "Dvaja psi sa hrajú na poli.",
        "Muž a žena stojaci na mestskej ulici.",
        "Muž v čiernej koženej bunde zaspí na verejnej doprave.",
        "Pes skáče cez prekážku.",
        "Dvaja psi zápasia na zemi v snehu.",
        "Chlapec drží sieť s hadom v nej blízko zeme.",
        "Šedý pes a opálený pes hrajúci na trávnatom poli.",
        "Dvaja černosi v snehu.",
        "Čierny pes skočí z prístavu do vody.",
        "Pár chodiacich po ulici.",
        "Traja psi sa hrajú v plytčine vedľa skalnatého pobrežia.",
        "Čierno-biely pes beží v tráve.",
        "muž v čiernej košeli sa valí okolo lavičky v meste.",
        "Staršia žena, ktorá kráča hore kopcom cez ulicu.",
        "Malý pes skáče cez žltý lúč.",
        "Skupina mladých dám v bikinách.",
        "Žena si robí vlasy v salóne.",
        "Muž tancuje na farebnej stene.",
        "Mokré dieťa sa trasie v uteráku pred bazénom.",
        "Biely pes beží po pláži.",
        "Šesť psov kráčajúcich vedľa pláže.",
        "Muž sa drží rukovätí vo vzduchu.",
        "Čierny a opálený pes, ktorý prechádza snehom.",
        "Traja psi bežia na tráve.",
        "Chlapec v červenej kĺzačke dole nafukovací jazdu.",
        "Dvaja psi stoja v kaluži a jeden má žltú tenisovú loptičku.",
        "Traja psi behajú v snehu.",
        "Dve deti sa hrajú so psom.",
        "Dievča, ktoré sa ohýba na pláži.",
        "Dvaja psi sa spolu hrajú v tráve.",
        "Dvaja surferi vykonávajú triky vo vlnách.",
        "Dvaja ľudia kráčajú po pobreží pri západe slnka.",
        "Dvaja psi zápasia v tráve.",
        "Malé dievčatko sedí na Santovom lone.",
        "Čierno-biely pes pláva v modrej vode.",
        "Chlapec skáče do vzduchu na pláži.",
        "Päť mužov v smokingoch kráča po schodoch",
        "Čierny pes stojí v surfovaní a drží červenú gumenú guľu.",
        "Muž a pes stoja na skalách vedľa vody",
        "Štyri psy striekajúce do vody",
        "Dievča v kovbojskom klobúku s ovcou na vodítku.",
        "Šteniatko s veľkými ušami žuje na paličke.",
        "Dievča s modrou košeľou prechádza cez vedecké centrum.",
        "Dvaja psi sa hrajú v snehu.",
        "Existujú dva biele psy a jeden hnedý pes naháňa loptu.",
        "Kopa motoriek závodných na trati.",
        "Pes, ktorý nosí dlhú palicu v ústach.",
        "Človek vystrčí hlavu zo stanu na vrchole hory.",
        "muž v čiernom klobúku stojaci pred tehlovou stenou a znamenie",
        "muž, ktorý hrá na bielu gitaru a spieva tiež",
        "Hnedý pes sa hrá s loptou vo vode.",
        "Veľa ľudí sa hrá vo vode na pláži.",
        "Zblízka lietajúceho kolibríka.",
        "Žena sleduje psa, ako skáče zo schodov.",
        "Muž a žena sa smejú.",
        "Veľký hnedý pes beží von v špine.",
        "Psi ťahajú muža na bicykli, cez sneh.",
        "Muž v šedej košeli sediaci na poli kvetov.",
        "Tri malé deti sa hrajú v sene, hádžu nejaké do kamery.",
        "Deti bežia v snehu s plotmi v pozadí.",
        "Čierny pes s červeným golierom sa trasie vodou.",
        "Tanečník pózuje na kameru v červených a bielych šatách.",
        "Veľký béžový pes beží cez trávu.",
        "pes behá po tráve.",
        "Muž chodí po skalách a okolo nich tečie voda.",
        "muž, ktorý robí trik na skateboarde",
        "Traja psi okolo zákruty na pretekárskej dráhe.",
        "Starší muž stojí pred starou zasadenou budovou.",
        "Pes skáče do bazéna.",
        "Pes beží cez veľa vetvičiek.",
        "Tri dievčatá držiace dáždniky chrbtom k kamere.",
        "Šteňa bežiace pozdĺž ulice.",
        "Muž v šedej košeli šplhá po veľkej skalnej stene.",
        "Opálený pes s čiernym golierom, ktorý šteká v snehu.",
        "Muž s podväzkami a slnečnými okuliarmi vyskočí do vzduchu s rukami a nohami roztiahnutými nabok.",
        "Dvaja psi prebehli cez kefu.",
        "Pes tečúci cez vodu.",
        "Muž a žena sedia vzadu na slnku.",
        "Čierny muž a jeho pes na pláži.",
        "Muž stojí na skalách s výhľadom na oceán.",
        "Žena s čiernym a modrým pruhovaným oblekom surfuje na vlne.",
        "Žena, ktorá vedie svojho malého psa cez prekážkovú dráhu.",
        "Pes chodí po pláži.",
        "Mladý chlapec trénuje karate v telocvični.",
        "Pes beží so žltou guľou v ústach.",
        "dva psy bežiace na pláži",
        "Čierno-biely pes beží s niečím v ústach.",
        "Domáci maznáčik hravo skúma obsah darčekovej tašky.",
        "Muž v žltom tričku nosí zlatú masku v tvare slnka.",
        "Mladý muž skáče na lyžiach s fialovou doskou.",
        "Malý chlapec stojí s rukami nad hlavou",
        "Muž v oranžovej bunde zdvihne ruky na oblohu v piesku.",
        "Dieťa má na sebe červené tričko a chodí v námestí.",
        "Muž sa vyšplhá po ostrom útese.",
        "Dve dievčatá s baseballovou čiapkou jedia vonku niečo pod zub.",
        "Biely a hnedý pes hrá tug-o-vojnu.",
        "Muž hrá baseball.",
        "Športový fanúšik nosí tvárovú farbu v stánkoch.",
        "Skateboarder skáče na ulici.",
        "Usmievavý muž drží malé dieťa oblečené v ružovej a červenej farbe.",
        "Pes skáče do snehu.",
        "Pes s červeným golierom nesie zuby u psa s modrým golierom.",
        "Dvaja hnedí psi sa navzájom hryzú na piesku.",
        "Chlapec robí skateboard triky na zábradlie.",
        "mladé dievča s fialovou tečúcou vodou",
        "Chlapec drví skateboard po betónovej stene.",
        "Mladá žena s pletenou čiapkou stojí proti stene Pizzy Domina.",
        "Chlapec v župane sedí na stoličke.",
        "Čierny pes z pitbullu beží cez špinu.",
        "Skupina ľudí v tmavo sfarbenom oblečení tancuje na drevenej podlahe.",
        "Mladé dievča ležiace na modrej nafukovacej hračke",
        "Čierny pes bežiaci na pláži.",
        "Dvaja psi pijú vodu v jazere.",
        "Malý chlapec hladká tigra, ktorý leží.",
        "malé dieťa bežiace pozdĺž pobrežia na pláži",
        "Blonďavé dieťa leží na vetve stromu na zelenom poli.",
        "Muž v čiernom na surfboarde, ktorý jazdí na vlne.",
        "Muž sa vyšplhá na stranu hory.",
        "Biela motocykel je jazda po závodnej dráhe.",
        "Čierny pes, ktorý sa prehrabáva snehom.",
        "Muž a žena sa smejú.",
        "Muž stojaci v horách, ktorý sleduje západ slnka.",
        "Dvaja malí chlapci sa hrajú na ihrisku.",
        "Dvaja psi sa navzájom zatĺkajú do trávy pri jazere.",
        "Žena s čiernou taškou fajčí cigaretu.",
        "Hnedý pes beží v tráve.",
        "Žena stojí proti stene pri videokamere.",
        "Pes beží na tráve.",
        "Muž s modrou košeľou robí mrzutú tvár.",
        "Dve mladé dievčatá v sukniach sa hrajú v záhrade.",
        "Muž oblečený v obleku Santa vylieza po veľkej betónovej budove.",
        "Dievča v červenom tričku odfotí telefón.",
        "Muž spiaci na ulici.",
        "Traja psi plávajú vo vode.",
        "Biely pes beží po piesku.",
        "Dieťa beží opačným smerom od ostatných, ktorí hrali hru.",
        "Človek jazdí na špinavom bicykli v pretekoch na špinavej dráhe.",
        "Veľký čierny a biely pes beží v oceánskej vode",
        "Muž leží na ulici s hlavou a ramenami pod zaparkovaným autom, ktoré je zdrvené.",
        "Muž v červenej bunde stojaci pred majákom.",
        "Traja psi plávajú vo vode.",
        "Biely kučeravý pes beží s palicou v ústach.",
        "Červenovlasá žena má na sebe čiernu baretku ozdobenú americkou vlajkou.",
        "Čierna žena a dve čierne deti sedia v slamenom stane.",
        "Mladá žena v ružovej mikine sa odfotí.",
        "Muž chodí po dvoch psoch v meste.",
        "Dvaja psi bežia v špine.",
        "Hnedý a biely pes sa hrá v snehu.",
        "Usmievavá mladá žena v tourquoise tričku a bandanna pózuje pri stole vonku.",
        "Psi bežia v snehu.",
        "Vodič pretekárskeho auta jazdí autom cez bahno.",
        "Malý pes na sebe zelený sveter a batoh prechádza snehom.",
        "Skupina dievčat na pláži.",
        "Dvaja psi bežia na trávnatom poli.",
        "Muž s bielou bradou a modrou čiapkou stojí vo dverách dielne.",
        "Čierny pes a biely pes stoja na snehu.",
        "Čierno-biely pes preteká cez trávu.",
        "Pes sa teší šteňa vo vode s horami a pieskom v pozadí.",
        "Muž na bicykli robí veľmi vysoký skok.",
        "Hnedý pes leží v snehu.",
        "Dvaja psi bežia v špine.",
        "Chlapík sedí na bicykli s jedným kolesom vo vzduchu.",
        "Dáma pripevní niekoho korčule v snehu.",
        "Dievča skáče po hlave na trampolíne.",
        "Muž kráča po stromoch pred oblohou mesta.",
        "Chlapec s červenými a modrými plaveckými kmeňmi, ktorý skáče hlavou do bazéna.",
        "Tri deti stojace pri bazéne sú pokryté penovými bublinkami.",
        "Chlapec sa potápa do bazéna ako pár stráži.",
        "Čierny pes s červeným obojkom hrá v snehu.",
        "Vták sedí na strome bez listov.",
        "Pes má v ústach oranžovú guľu.",
        "Tri mladé ženy skákajúce do vzduchu chytiť loptu.",
        "Chlapec z jedného piknikového stola na druhý v parku.",
        "Dvaja psi v snehu.",
        "Dalmácia beží pozdĺž pláže.",
        "Pes beží v snehu.",
        "Pes prechádza cez trávnaté pole.",
        "Muž v červenom pruhovanom futbalovom tričku má na hlave loptu.",
        "Pes naháňa iného pri strome.",
        "žena drží malé dieťa na skateboarde na pláži",
        "Čierny pes hravo uhryzne iného psa v obývačke.",
        "Beagle kráča po pokojnom pobreží.",
        "Čierno-biely pes beží cez trávu.",
        "Chlapec robí kaskadérsky kúsok, vo vzduchu, na bicykli.",
        "Čierny pes beží na trávu s hračkou v ústach.",
        "Policajt stojí na prechádzke v meste.",
        "Čierny pes a biely pes sa spolu hrajú na ulici.",
        "Čierno-biely pes s palicou je v kalnej vode.",
        "Chlapec s kovovým ohováračom na hlave.",
        "Ten muž si obliekol košeľu pri výťahu.",
        "Muž a žena sa bozkávajú.",
        "Biely a hnedý pes beží na poli.",
        "Deti sa hrajú v bazéne, zatiaľ čo dospelí sa na ne pozerajú.",
        "Dvaja psi sa spolu hrajú na posteli.",
        "Zdá sa, že biely a hnedý pes kráča po vode.",
        "Muž, ktorý zaspal na verejnej doprave.",
        "Pes beží vo veľkom množstve vody, čo spôsobuje, že strieka.",
        "Človek robí triky na bicykli na rampe obklopenej stromami.",
        "Chlapec v modrom tričku je vo vzduchu na skateboarde v skate parku.",
        "Dievča skákajúce lano na chodníku s parkovacou garážou vľavo.",
        "Osoba nad ich surfom na vode.",
        "Hnedý pes skáče do ružovej Frisbee.",
        "Traja psi spolu závodia v snehu.",
        "Dve dievčatá vyskočia z hojdačky.",
        "Muž v drese stojí pred veľkým davom.",
        "Bezkošový muž chytí futbal",
        "Mladý chlapec, ktorý má na sebe len zelené šortky, trápne predstavuje tehlové zázemie.",
        "Žena v červenom kabáte je videonahrávanie prírodnej krajiny.",
        "Muž skáče na snowboarde.",
        "Dieťa v oranžovej je na boogie doske vo vlnách.",
        "Štyri psy sa hrajú v snehu.",
        "Dieťa drepy za vozom s dvoma tekvicami v ňom.",
        "Dve malé oranžové a biele psy sú v snehu.",
        "Čierny pes beží cez trávu.",
        "Čierny pes kope v snehu.",
        "Pes skáče cez reťaz.",
        "Mladá žena s čiernou kabelkou sedí na drevenej lavičke.",
        "Čierny pes a hnedo-biely pes sa hrajú na poli.",
        "Niekoľko detí sa hrá v jame s loptičkami.",
        "Bielemu a čiernemu psovi dochádza žltá a oranžová trubica.",
        "osoba, ktorá robí zadný ťah v bazéne",
        "Žena má na sebe bielu čelenku, fialovú vrchnú časť nádrže a čierne rukavice.",
        "Hnedý pes beží cez rieku.",
        "Malý ľahký opálený pes prechádza okolo veľkého hnedého psa stojaceho v tráve.",
        "Dáma drží jedného psa, zatiaľ čo iný pes hrá na dvore.",
        "Dvaja černosi prechádzajú snehom.",
        "Čierny pes pláva s loptou v ústach.",
        "Opálený pes líza dievčenskú ruku, zatiaľ čo leží.",
        "Dvaja mladí bezdomovci s lepenkovou značkou.",
        "Pes strieka v kalnej vode.",
        "Muž, ktorý má modrú prilbu, jazdí na Polarisovi.",
        "Osoba stojaca na javisku pred sediacim davom",
        "Osoba na snežnom skútri uprostred skoku.",
        "Dve dospievajúce dievčatá stoja vedľa pláže a počúvajú ipody.",
        "Osoba s plaveckou čiapkou a okuliarmi sa nadýchne.",
        "Dva hnedé psy bežia na piesku.",
        "Čierny pudlík beží v snehu.",
        "Mladé dievča sa vezie v zábavnom parku.",
        "Hnedý pes kope do piesku.",
        "Žena v plavkách prechádzky psom na pláži.",
        "Čierno-biely škvrnitý pes skáče cez malý prúd vody.",
        "Muž na bicykli vo vzduchu",
        "Dva psy bežia cez trávnatú oblasť.",
        "Čierno-biely pes vracia palicu do snehu.",
        "Veľká skupina ľudí vytvorila líniu vonku.",
        "Skupina detí sa rozprestiera na farebných rohožiach.",
        "Skupina mladých ľudí vyskočí vo vzduchu, keď je na pláži.",
        "Mladý chlapec prekrúca iskru vo vzduchu.",
        "Skupina ľudí stojí a v noci sedí na zemi.",
        "Dvaja psi sa hrajú v piesku na pláži.",
        "Muž a dve ženy oblečené v kostýmoch.",
        "Chlapec v opálenom klobúku sa smeje, keď sedí v blízkosti detského ihriska.",
        "Dvaja psi sa hrajú v snehu.",
        "Žena stojí so svojimi rukami v obchode, zatiaľ čo iná žena drží kameru.",
        "Chlpatý biely pes bežiaci v snehu.",
        "Muž, ktorý jazdí na kovovej tyči.",
        "Skupina chlapov hrá vonku na nástroje.",
        "Dvaja muži, jeden v červenom a jeden v bielom, hrajú basketbalový zápas.",
        "Snowboarder letí vzduchom.",
        "mokrý čierny pes s červeným golierom je v rieke",
        "Malé dievčatko v paisley šaty beží cez piesočné ihrisko.",
        "Traja chlapci hrajú futbal na ihrisku",
        "Mladý muž skáče z jedného balkóna na druhý.",
        "Mladý chlapec vytiahne ďalšieho chlapca s hlúpym klobúkom v rádiovom vagóne.",
        "Vták má roztiahnuté krídla, keď lieta.",
        "Pes stojaci na pláži s loptou v blízkosti.",
        "Žena spieva do mikrofónu s gitaristom v pozadí.",
        "malá skupina kôz v tráve s čiernym a bielym psom v chrbte.",
        "Muž skáče na bicykli vo vzduchu medzi dvoma skalami.",
        "Mladé dievča v ružových šatách s niečím v ruke.",
        "Dievča v červených šatách jazdí na bicykli pred bielym plotom.",
        "Psie nohavice v lese.",
        "Muž v člne vesluje cez modrú vodu.",
        "Hnedé a biele psy bežia cez pole.",
        "Malé dievčatko na detskej hojdačke.",
        "Dvaja psi sa hrajú vonku.",
        "Dvaja horolezci stoja na vrchole hory a obzerajú sa okolo seba.",
        "Dve deti sa hrajú na poli červených kvetov.",
        "Mladý muž v červených plaveckých kmeňoch skočil z veľkej skaly do vody.",
        "Čierny pes beží v tráve.",
        "Dve dievčatá oblečené v čiernom sedia v miestnosti, kde sa robia sugestívne pózy pred kamerou.",
        "Veľká skupina ľudí jazdiacich na hnedých a bielych koňoch.",
        "Dieťa a rodič zvieratko koňa.",
        "Pes beží cez oceán.",
        "Autá pretekárske na špinovej dráhe",
        "Dvaja muži, ktorí kráčajú okolo nástennej maľby auta.",
        "Hnedý pes kňučiaci na tráve.",
        "Na chodníku stojí žena z červeného overalu.",
        "Traja psi bežia cez pole.",
        "Dve šteniatka hrajú v tráve",
        "Dve deti a čierny pes sa hrajú v snehu.",
        "Čierny pes tečúci cez vodu.",
        "Žena chodí s červeným vrecom.",
        "Pes plávajúci s palicou v ústach.",
        "Mladá žena, hore bez farby alebo blata.",
        "Človek vylezie na zasnežený kopec, zatiaľ čo čierny pes nasleduje.",
        "Pes bežiaci na pláži.",
        "Potápač je pod vodou.",
        "Trik bicyklista rozdrví zábradlie.",
        "Štyri psy sa hrajú v snehu.",
        "Muž kráčajúci po svojej krave po kraji cesty.",
        "Pes hryzie mop.",
        "Dieťa pred vlastným odrazom sa otáča smerom k kamere a usmieva sa.",
        "Biely pes stojí pri rieke a trasie sa.",
        "Čierny a hnedý pes beží cez sneh.",
        "Skupina ľudí jazdí vzadu v nákladiaku.",
        "Osoba, ktorá lyžuje po zasneženom kopci.",
        "Žena, ktorá je v reštaurácii veľkú rybu.",
        "Dieťa v červených a modrých plavákoch, ktoré sa pozerá dole na vodu.",
        "Skateboarder na svahu.",
        "Ľudia jazdia na eskalátore.",
        "Tréner vedie svojho psa cez tréningový kurz so zelenou rúrou",
        "Hnedý pes beží cez piesok.",
        "Tri deti hrajú futbal v piesku.",
        "Muž kráčajúci po veľkom čiernom koni.",
        "Dvaja ľudia sedia na konci doku uprostred pokojnej vody.",
        "Hokejista leží na ľade pred gólom.",
        "Lyžiar stojí na rukách v snehu pred filmovou kamerou.",
        "Hnedý pes beží pozdĺž trávnatého úseku delené struny.",
        "muž s čiernobielym tričkom, ktorý skáče na psov.",
        "Žena v čierno-bielom kabáte a ušné handry.",
        "Chlapec a dievča bežia po pláži.",
        "Muž a žena sediaci na lavičke sa bozkávajú.",
        "Šedý pes skočí, aby uhryzol zelenú vodítku.",
        "Čierny a hnedý pes bežiaci v tráve.",
        "Žena jazdí na bicykli.",
        "Niektoré deti sa hrajú na ihrisku.",
        "Smiaty chlapec leží na jame s modrými guľami.",
        "Surfer jazdí na vlne.",
        "Skateboarder jazdí na stene potrubia v parku skater.",
        "Psy v závode.",
        "Dve deti kráčajú po chodníku v lese.",
        "Opálený a čierny pes beží cez trávu.",
        "Dvaja psi bežiaci na tráve.",
        "Dvaja psi močia na červený požiarny hydrant.",
        "Hnedý pes strieka do vody, zatiaľ čo nosí loptu v ústach.",
        "Dve dievčatá kráčajú po strome pred tehlovou budovou.",
        "Pes strieka v kalnej vode.",
        "Skupina ľudí jazdí vzadu v nákladiaku.",
        "Pes leží na posteli s modrou plachtou.",
        "Muž vo futbalovej uniforme beží s futbalom počas hry.",
        "Dievča stojí v osvetlenej oblasti.",
        "Ten muž sa hrá s malým šabľošským psom.",
        "Opálený pes má v ústach zelenú vŕzgavú hračku.",
        "Učebňa študentov sledujúca prezentáciu.",
        "Biker sa jazdí pozdĺž traťového prvku, ktorý sa nachádza so zalesnenou plochou.",
        "Hnedý pes beží po piesku a drží palicu.",
        "Stredne veľký hnedý pes prechádza otvorenou bielou zalesnenou oblasťou.",
        "Čierno-biely pes pláva s hnedým objektom v ústach.",
        "Malé dievčatko beží na brehu pláže.",
        "Basketbalista drží loptu.",
        "Muž v plavkách sa hojdá na lane na jazere.",
        "muž s bielym oblekom, ktorý drží noviny prechádzať sa ulicami.",
        "Tiež, kto je povedať, že neexistujú svedectvá od \"skutočných\" odborníkov na zdravie tam?",
        "Potom sa vrátil kapitán.",
        "Problém je jednoduchý.",
        "PACIFICKÉ POŽIADAVKY .",
        "Posúvam sa k otázke: \"Kde je hovädzie mäso\"?",
        "Chceš, aby som dokázal, že to nie je negatívne?",
        "Som v pohode s lekárskym použitím!!",
        "Ceny všetkého, čo vlastníte, sa znížili.",
        "Vojna na strednom východe.",
        "Pôvodne Posted by zaf Vzdávam sa.",
        "Predstavte si miesto s % mužmi a % ženami.",
        "Neexistuje žiadna šanca na spravodlivý proces.",
        "Nirvana nie je zabudnutý.",
        "Pôvodne Publikované zaf My v Británii premýšľať inak k Američanom.",
        "Ak odpoviete nie, ale áno, potom ste pravdepodobne hetero.",
        "Kto teraz produkuje len dosť pre miliardu?",
        "Vhodný čas na odloženie, čo?",
        "Hej, Blue-Eyes, ako to ide v Londýne?",
        "ale zdá sa, že by to malo menší vplyv, keby ho nevolali biely.",
        "Podľa Zimmermana áno.",
        "Učitelia mi povedali, že je to pre teba zlé.",
        "Pôvodne Posted by Odins eye .Nazi je slangový výraz pre NSWP.",
        "Preto podporujem trest smrti.",
        "No, to je jedno, teraz si toho vedomý.",
        "Mysli na všetky veci, v ktorých nemôžeš \"jesť, nosiť alebo žiť.\"",
        "Matt Holliday vlastní.",
        "Ľudia ohýbali zákony.",
        "A tu som si myslel, že poznám nejakú matematiku.",
        "Mám roky práv \"Neener Neener\" Hi Wiggies!",
        "Mali by ste prestať predpony alebo príponu všetko s vami nenávidieť Židov.",
        "Aspoň som sa spýtal, či trojka neprichádza do úvahy.",
        "To ty nedávaš zmysel.",
        "Drahšie autá.",
        "Zimmerman odpovedal: \"Čo tu robíš?\"",
        "Z TAFB-u a SAB-u, ktoré sa rozširovali na KT.",
        "\"Satyrovia neexistujú\" - fajn.",
        "To je to, čo ma zaujíma.",
        "Porovnal som homofóbiu s vývojovou poruchou.",
        "Ak by ste sa spýtali , progresívne , čísla by boli skreslené vľavo .",
        "Ani som nespomenul zákaz priblíženia.",
        "Oko Tigra Všetci sme nádoby plné mnohých divov.",
        "Zohriate.C z predchádzajúceho roka.",
        "Sväté hovienko, táto šou.",
        "ich veľké bohatstvo je chránené govt.",
        "Základný rozdiel?",
        "Ako presne sú potrestaní?",
        "Tvrdili ste, že Zimmerman \" ho prehovoril a potom ho zastrelil .\"",
        "Boh žehnaj, že nie som pobúrený, som sklamaný.",
        "Odkiaľ vôbec pochádzajú peniaze?",
        "Ak má sloboda prejavu následky, nie je slobodná.",
        "Učitelia mi povedali, že je to pre teba zlé.",
        "Ako by som zabil človeka zachrániť , Nemám poňatia .",
        "Je to zavedenie zákona.",
        "Záleží na tom, ako definujete \"extrémne.\"",
        "Mexiko má nárok na ZERO v Kalifornii.",
        "Ja osobne som čítala Bibliu, aby som sa dozvedela o kresťanstve.",
        "Ha, ha, ha, ha, ha, ha!",
        "Stále odmietaš odpovedať na moje otázky?",
        "Musíte veľa zasiahnuť na voľných trhoch, nie príliš málo.",
        "Mohli by ste podpísať Lancea Berkmana na konci roka?",
        "Prečo by bolo pridanie ďalších Ježišových slov vynechané z kánonu?",
        "Myslíš, že veríš slovu SpringhallConvert?",
        "Máme sa presťahovať.",
        "Že Izrael sa nesnaží o to, čo si myslia ostatní.",
        "Chcem rock and roll by Kiss Všetci sme nádoby plné mnohých divov.",
        "Drahý priateľ z Ohia mi poslal toto.",
        "Nová štúdia ukazuje, že príbeh Titanic sa nevyhýba skúmaniu imo.",
        "Kto zarába peniaze z reklamy na Google?",
        "Pointa je, že videoklip neukazuje plynovú komoru.",
        "Teplejšie, takmer určite rekord.",
        "\"Otvorený a tvrdohlavý\" sa stáva liekom.\"",
        "Aká je vaša definícia prírody?",
        "Mohla by to byť jednoduchá chyba.",
        "Žiadne vydieranie, žiadne úplatky, žiadne peniaze, iba zločiny triedy E.",
        "Neanderova revidovaná verzia\"?",
        "Mal by som to počkať a uvidíme ako to pôjde?",
        "PACIFICKÉ POŽIADAVKY .",
        "Nemáte žiadnych svedkov pre raketu v Pentagone.",
        "Nemôžem uveriť, že ťa prosí, aby si sa spýtala prospešného hosťa o peniaze!",
        "Každá žena, ktorá chce a potrat môže jednu dostať.",
        "Áno, je legálne rásť.",
        "Stlačením jedného pošlete tón.",
        "Aký bol môj názor na Firefly medzitým?",
        "Chuck Close Všetci sme nádoby plné mnohých divov.",
        "Definitívne má podporovateľov.",
        "Takže, konečná suverenita.",
        "Nie, to nie je odpoveď.",
        "Nacisti znížili minimálny vek kúpiť strelnú zbraň z do .",
        "Bez teba to nezvládneme.\"",
        "Žiadny zdravý človek nepotrebuje sex.",
        "Ak to nie je človek, tak potom WTF?",
        "Vidíte Obama volať Cut, Cap a Balance?",
        "\"Elfovia neexistujú\" - fajn.",
        "Začal som to včera večer, Xanis.",
        "Musím milovať EK fakt, že \"Irán je tiež podpísaný NPT a MAAE.",
        "\"Satyrovia neexistujú\" - fajn.",
        "Najlepší spôsob, ako to zapnúť, je dostať peniaze von.",
        "Mám roky práv \"Neener Neener\" sú to trhliny.",
        "@NickFun, počul niekto o Holanďanovi?",
        "Elementary Commodity-Capital Value-Form .",
        "Preto nie si kresťan.",
        "Opakujem: a jednoduchý fakt dnes?",
        "a morálka a čestnosť majú s tým všetko spoločné.",
        "Ty si taký zlý človek!\"",
        "- Vlk, myslím, že takéto príbehy sú hlúpe.",
        "FORMÁCIA TROPICKÉHO CYKLU NIE JE OČAKÁVANÁ.",
        "Nechápete, čo znamená slovo \"led\"?",
        "Neexistuje sloboda prejavu.",
        "Pôvodne Publikované SolInvictus Ah.",
        "Ako dlho po vyhladení by už nemalo obťažovať dieťa?",
        "Muži a ženy sú iní, áno?",
        "Pokiaľ ide o zákonnosť, môžem použiť porotu na zrušenie.",
        "A prečo je to hlúpe dieťa?",
        "Nie je to zbytočné a repetetivné?",
        "Pôvodne publikoval Viedeň \"povedať\" čo?",
        "Jingle Bell Rock od Bobby Helm Sme všetky plavidlá plné mnohých divov.",
        "Iní ľudia nemajú vôbec žiadnu dôveru v tých, ktorí riadia tieto inštitúcie.",
        "Skončilo to ako fikcia.",
        "Keby to nebolo živé, tak by to potrat na jeho vlastné.",
        "To je úžasné.",
        "Predstavte si miesto, ktoré je biele a čierne.",
        "Ak má sloboda prejavu následky, nie je slobodná.",
        "\"Leprechauni neexistujú\" - fajn.",
        "Prosím, čo o nich nie je pravda.",
        "je ešte horšie ako o tom hovoriť a nič nerobiť.",
        "\"Byť proti používaniu atómoviek\" znamená \"nechcem použiť atómovky.\"",
        "Moja veľká neter je napoly čierna.",
        "Japonská populácia je takmer milión.",
        "Všetci sme nádoby plné mnohých divov.",
        "Dúfam, že je všetko v poriadku!",
        "Peniaze, ktoré som minul adoptovaním Velocraptora.",
        "Takže veríš každému slovu o tom, čo Terral napísal?",
        "Nie je to tak, ako to bolo predané, GB.",
        "Tiež by som nechcel byť ním.",
        "Samozrejme, že tam neboli žiadne zbrane.",
        "Je zábavné myslieť si, že to môže byť pravda.",
        "Opäť, osobná zodpovednosť.",
        "A aby som bol úprimný, všimol si si tie nezmyselné veci, ktoré hovoríš?",
        "Má sčítanie ľudu zadný koniec v hornej čiapke?",
        "Kde je ten slimák proti Bushovi?",
        "To je jednoduchá logika, ak by to nebola blbosť, nebola by to homeopatia.",
        "Nikdy som ho neobvinil z doktorovania baseballu.",
        "Záchrana bola väčšia ako TARP Tento názov je zavádzajúci.",
        "Dôstojníci mi povedali, že je to pre vás zlé.",
        "Jeho pozícia je taká, aká je v súčasnosti.",
        "PACIFICKÉ POŽIADAVKY .",
        "Nikdy ste nestretli niekoho, kto je Pro-Abortion?",
        "Mám veľa problémov s týmito mužmi, spôsob, ako sa tu mnohí vyjadriť!",
        "Nikto ešte nevypol ropné polia.",
        "Nechcem prezidenta, ktorý je charazmatický.",
        "Nemám navrhovaný model.",
        "Žiadni svedkovia rakety.",
        "Dôstojníci mi povedali, že je to pre vás zlé.",
        "Mám tehotenský šteklí.",
        "Potom je zlomyselný."
    ],
    "similarity_score": [
        3.799999952316284,
        4.599999904632568,
        3.200000047683716,
        3.5999999046325684,
        3.75,
        3.799999952316284,
        3.4000000953674316,
        0.0,
        4.199999809265137,
        0.800000011920929,
        4.199999809265137,
        4.25,
        4.0,
        5.0,
        3.200000047683716,
        0.4000000059604645,
        1.0,
        4.800000190734863,
        3.0,
        2.5999999046325684,
        3.0,
        4.0,
        3.4000000953674316,
        3.4000000953674316,
        3.799999952316284,
        3.200000047683716,
        2.799999952316284,
        3.799999952316284,
        2.799999952316284,
        3.4000000953674316,
        4.0,
        3.200000047683716,
        4.199999809265137,
        0.6000000238418579,
        3.799999952316284,
        4.599999904632568,
        3.4000000953674316,
        0.6000000238418579,
        4.199999809265137,
        0.4000000059604645,
        2.799999952316284,
        3.4000000953674316,
        2.799999952316284,
        1.600000023841858,
        0.0,
        0.6000000238418579,
        1.7999999523162842,
        1.7999999523162842,
        2.0,
        3.200000047683716,
        3.0,
        2.5999999046325684,
        4.400000095367432,
        4.0,
        4.199999809265137,
        5.0,
        3.5999999046325684,
        0.800000011920929,
        2.5,
        2.0,
        4.400000095367432,
        0.6000000238418579,
        4.599999904632568,
        4.800000190734863,
        0.4000000059604645,
        0.0,
        4.599999904632568,
        0.0,
        4.0,
        4.400000095367432,
        0.6000000238418579,
        0.6000000238418579,
        4.599999904632568,
        2.5999999046325684,
        0.6000000238418579,
        4.0,
        0.0,
        0.0,
        2.200000047683716,
        4.0,
        4.800000190734863,
        2.5999999046325684,
        1.2000000476837158,
        1.7999999523162842,
        2.5999999046325684,
        0.800000011920929,
        4.0,
        4.800000190734863,
        3.799999952316284,
        2.5999999046325684,
        3.0,
        4.800000190734863,
        1.600000023841858,
        4.599999904632568,
        5.0,
        0.0,
        4.599999904632568,
        4.800000190734863,
        1.399999976158142,
        1.2000000476837158,
        2.4000000953674316,
        4.599999904632568,
        0.0,
        3.4000000953674316,
        0.0,
        4.199999809265137,
        2.5999999046325684,
        2.3299999237060547,
        3.5999999046325684,
        3.4000000953674316,
        3.0,
        2.4000000953674316,
        2.4000000953674316,
        1.2000000476837158,
        4.800000190734863,
        0.0,
        2.799999952316284,
        0.0,
        2.200000047683716,
        0.0,
        5.0,
        5.0,
        1.399999976158142,
        3.200000047683716,
        1.600000023841858,
        0.6000000238418579,
        5.0,
        1.7999999523162842,
        0.0,
        3.0,
        5.0,
        2.200000047683716,
        2.4000000953674316,
        4.199999809265137,
        3.4000000953674316,
        0.0,
        3.799999952316284,
        3.4000000953674316,
        0.0,
        1.0,
        4.800000190734863,
        0.0,
        3.0,
        2.200000047683716,
        0.20000000298023224,
        5.0,
        0.800000011920929,
        0.800000011920929,
        5.0,
        4.0,
        2.799999952316284,
        2.799999952316284,
        1.0,
        2.0,
        4.199999809265137,
        2.0,
        2.200000047683716,
        4.0,
        2.0,
        0.4000000059604645,
        4.599999904632568,
        2.0,
        1.2000000476837158,
        4.0,
        0.17000000178813934,
        0.0,
        0.20000000298023224,
        3.799999952316284,
        4.0,
        1.600000023841858,
        2.200000047683716,
        5.0,
        0.5,
        3.6700000762939453,
        1.600000023841858,
        4.400000095367432,
        4.599999904632568,
        5.0,
        0.800000011920929,
        2.4000000953674316,
        4.400000095367432,
        0.0,
        3.799999952316284,
        2.200000047683716,
        2.200000047683716,
        2.799999952316284,
        3.799999952316284,
        0.0,
        0.4000000059604645,
        3.799999952316284,
        3.200000047683716,
        3.4000000953674316,
        4.400000095367432,
        3.200000047683716,
        4.800000190734863,
        0.0,
        4.800000190734863,
        0.4000000059604645,
        3.5999999046325684,
        0.6000000238418579,
        2.5999999046325684,
        3.200000047683716,
        2.4000000953674316,
        0.800000011920929,
        4.199999809265137,
        0.0,
        4.0,
        2.200000047683716,
        4.800000190734863,
        1.600000023841858,
        4.199999809265137,
        0.4000000059604645,
        4.599999904632568,
        4.800000190734863,
        0.0,
        0.0,
        2.200000047683716,
        4.0,
        4.0,
        2.0,
        2.200000047683716,
        4.800000190734863,
        0.4000000059604645,
        2.0,
        0.4000000059604645,
        1.399999976158142,
        0.0,
        0.4000000059604645,
        4.599999904632568,
        5.0,
        3.4000000953674316,
        3.200000047683716,
        3.0,
        3.200000047683716,
        3.799999952316284,
        3.799999952316284,
        1.399999976158142,
        1.2000000476837158,
        4.800000190734863,
        2.200000047683716,
        3.5999999046325684,
        5.0,
        4.0,
        4.800000190734863,
        2.200000047683716,
        4.800000190734863,
        5.0,
        0.0,
        4.800000190734863,
        2.4000000953674316,
        1.0,
        3.799999952316284,
        0.0,
        2.5999999046325684,
        2.799999952316284,
        0.0,
        0.0,
        2.4000000953674316,
        0.0,
        3.200000047683716,
        0.0,
        2.4000000953674316,
        3.5999999046325684,
        0.800000011920929,
        2.3299999237060547,
        3.5999999046325684,
        5.0,
        0.0,
        4.800000190734863,
        0.0,
        1.7999999523162842,
        0.0,
        3.4000000953674316,
        4.800000190734863,
        3.4000000953674316,
        0.0,
        4.800000190734863,
        0.800000011920929,
        3.4000000953674316,
        3.200000047683716,
        0.4000000059604645,
        1.0,
        1.0,
        2.0,
        2.4000000953674316,
        2.799999952316284,
        2.799999952316284,
        0.0,
        0.6000000238418579,
        4.599999904632568,
        4.400000095367432,
        4.599999904632568,
        2.4000000953674316,
        1.0,
        2.200000047683716,
        4.800000190734863,
        2.0,
        3.799999952316284,
        5.0,
        0.4000000059604645,
        4.199999809265137,
        1.7999999523162842,
        1.2000000476837158,
        4.800000190734863,
        0.6000000238418579,
        3.4000000953674316,
        3.0,
        0.0,
        0.0,
        3.200000047683716,
        3.200000047683716,
        3.4000000953674316,
        4.199999809265137,
        4.0,
        2.799999952316284,
        0.800000011920929,
        1.399999976158142,
        4.199999809265137,
        2.200000047683716,
        3.4000000953674316,
        0.4000000059604645,
        1.7999999523162842,
        1.0,
        0.20000000298023224,
        1.7999999523162842,
        0.0,
        4.0,
        4.199999809265137,
        1.399999976158142,
        1.2000000476837158,
        3.200000047683716,
        4.800000190734863,
        1.399999976158142,
        0.20000000298023224,
        4.800000190734863,
        4.199999809265137,
        1.0,
        4.0,
        0.0,
        3.200000047683716,
        0.0,
        1.399999976158142,
        0.0,
        4.199999809265137,
        5.0,
        0.20000000298023224,
        1.399999976158142,
        2.200000047683716,
        0.6000000238418579,
        0.800000011920929,
        3.200000047683716,
        4.599999904632568,
        2.799999952316284,
        0.6000000238418579,
        0.4000000059604645,
        4.199999809265137,
        2.200000047683716,
        1.600000023841858,
        3.200000047683716,
        3.200000047683716,
        0.0,
        4.400000095367432,
        0.6000000238418579,
        2.799999952316284,
        0.4000000059604645,
        1.2000000476837158,
        1.399999976158142,
        0.6000000238418579,
        1.2000000476837158,
        0.4000000059604645,
        3.5999999046325684,
        0.6000000238418579,
        2.200000047683716,
        4.800000190734863,
        2.0,
        2.4000000953674316,
        4.199999809265137,
        0.20000000298023224,
        3.200000047683716,
        3.799999952316284,
        4.0,
        0.6000000238418579,
        3.200000047683716,
        3.0,
        4.800000190734863,
        5.0,
        2.0,
        3.5999999046325684,
        1.2000000476837158,
        4.599999904632568,
        4.0,
        4.400000095367432,
        5.0,
        0.0,
        3.200000047683716,
        3.0,
        4.599999904632568,
        3.5999999046325684,
        4.199999809265137,
        0.0,
        1.2000000476837158,
        2.8299999237060547,
        4.599999904632568,
        0.0,
        4.599999904632568,
        1.600000023841858,
        1.7999999523162842,
        2.200000047683716,
        3.799999952316284,
        4.400000095367432,
        3.0,
        4.0,
        1.0,
        4.599999904632568,
        0.6000000238418579,
        4.400000095367432,
        0.800000011920929,
        0.4000000059604645,
        0.800000011920929,
        0.6000000238418579,
        0.0,
        2.799999952316284,
        0.0,
        3.799999952316284,
        3.4000000953674316,
        5.0,
        4.599999904632568,
        2.200000047683716,
        3.4000000953674316,
        3.5999999046325684,
        4.800000190734863,
        0.0,
        2.4000000953674316,
        3.4000000953674316,
        3.4000000953674316,
        2.4000000953674316,
        1.7999999523162842,
        1.600000023841858,
        4.599999904632568,
        3.5999999046325684,
        2.799999952316284,
        1.7999999523162842,
        3.5999999046325684,
        0.800000011920929,
        0.4000000059604645,
        4.599999904632568,
        1.399999976158142,
        3.0,
        4.199999809265137,
        0.0,
        4.599999904632568,
        3.0,
        4.599999904632568,
        1.0,
        3.200000047683716,
        1.600000023841858,
        4.800000190734863,
        4.400000095367432,
        2.5999999046325684,
        4.0,
        3.4000000953674316,
        2.4000000953674316,
        5.0,
        0.4000000059604645,
        4.599999904632568,
        0.0,
        3.4000000953674316,
        0.0,
        4.0,
        0.6000000238418579,
        0.4000000059604645,
        4.199999809265137,
        2.799999952316284,
        3.4000000953674316,
        2.4000000953674316,
        0.0,
        4.400000095367432,
        2.799999952316284,
        4.400000095367432,
        1.7999999523162842,
        4.0,
        1.399999976158142,
        1.0,
        3.4000000953674316,
        0.800000011920929,
        0.20000000298023224,
        3.4000000953674316,
        4.800000190734863,
        4.0,
        3.5999999046325684,
        1.0,
        0.0,
        0.0,
        1.399999976158142,
        1.399999976158142,
        1.2000000476837158,
        1.600000023841858,
        5.0,
        2.799999952316284,
        5.0,
        1.0,
        1.0,
        1.2000000476837158,
        2.5999999046325684,
        0.800000011920929,
        3.799999952316284,
        2.0,
        5.0,
        1.7999999523162842,
        2.5999999046325684,
        0.800000011920929,
        1.0,
        1.2000000476837158,
        2.4000000953674316,
        1.7999999523162842,
        3.4000000953674316,
        4.199999809265137,
        4.599999904632568,
        2.200000047683716,
        2.200000047683716,
        4.599999904632568,
        4.199999809265137,
        1.399999976158142,
        0.20000000298023224,
        0.0,
        3.799999952316284,
        4.599999904632568,
        1.399999976158142,
        3.4000000953674316,
        0.0,
        0.0,
        1.399999976158142,
        4.599999904632568,
        3.200000047683716,
        3.200000047683716,
        0.5,
        1.2000000476837158,
        3.0,
        4.400000095367432,
        2.4000000953674316,
        1.0,
        5.0,
        3.4000000953674316,
        4.400000095367432,
        5.0,
        0.4000000059604645,
        1.2000000476837158,
        4.0,
        1.0,
        1.0,
        0.0,
        2.0,
        0.6000000238418579,
        4.400000095367432,
        0.0,
        0.6000000238418579,
        0.0,
        0.0,
        2.0,
        4.199999809265137,
        1.600000023841858,
        3.0,
        1.0,
        3.0,
        0.800000011920929,
        3.799999952316284,
        1.0,
        0.4000000059604645,
        4.599999904632568,
        5.0,
        2.0,
        5.0,
        0.6000000238418579,
        1.0,
        5.0,
        3.5999999046325684,
        4.0,
        3.0999999046325684,
        2.200000047683716,
        3.200000047683716,
        4.400000095367432,
        2.200000047683716,
        2.4000000953674316,
        2.799999952316284,
        4.599999904632568,
        1.0,
        2.200000047683716,
        2.200000047683716,
        3.799999952316284,
        2.799999952316284,
        2.200000047683716,
        2.5999999046325684,
        3.0,
        4.800000190734863,
        1.399999976158142,
        1.2000000476837158,
        0.800000011920929,
        2.0,
        1.2000000476837158,
        2.799999952316284,
        2.5999999046325684,
        2.5999999046325684,
        0.800000011920929,
        2.4000000953674316,
        3.0,
        1.0,
        3.200000047683716,
        4.599999904632568,
        1.399999976158142,
        3.0,
        5.0,
        0.800000011920929,
        2.1111111640930176,
        2.799999952316284,
        2.0,
        1.100000023841858,
        5.0,
        1.2000000476837158,
        3.0,
        4.5,
        3.4000000953674316,
        3.799999952316284,
        4.0,
        2.5999999046325684,
        1.7999999523162842,
        2.4000000953674316,
        3.4000000953674316,
        3.4000000953674316,
        3.5999999046325684,
        1.600000023841858,
        3.200000047683716,
        4.599999904632568,
        4.400000095367432,
        2.200000047683716,
        1.2000000476837158,
        2.200000047683716,
        3.799999952316284,
        4.0,
        2.200000047683716,
        0.800000011920929,
        2.5999999046325684,
        2.200000047683716,
        1.600000023841858,
        2.5999999046325684,
        1.7999999523162842,
        2.799999952316284,
        3.5999999046325684,
        2.0,
        2.200000047683716,
        4.800000190734863,
        2.200000047683716,
        3.5999999046325684,
        1.399999976158142,
        2.0,
        1.7999999523162842,
        3.0,
        2.0,
        4.199999809265137,
        2.0,
        3.0,
        3.4000000953674316,
        3.5999999046325684,
        3.5999999046325684,
        1.399999976158142,
        4.0,
        2.0,
        1.7999999523162842,
        3.5999999046325684,
        3.4000000953674316,
        1.2000000476837158,
        1.2000000476837158,
        2.4000000953674316,
        3.0,
        3.4000000953674316,
        2.200000047683716,
        1.0,
        3.200000047683716,
        0.0,
        1.600000023841858,
        1.600000023841858,
        2.200000047683716,
        3.0,
        2.4000000953674316,
        3.777777671813965,
        2.1111111640930176,
        1.0,
        3.200000047683716,
        2.799999952316284,
        1.399999976158142,
        1.399999976158142,
        1.0,
        3.4000000953674316,
        2.0,
        4.199999809265137,
        4.199999809265137,
        1.600000023841858,
        4.400000095367432,
        4.599999904632568,
        3.0,
        4.400000095367432,
        4.5714287757873535,
        2.5999999046325684,
        4.400000095367432,
        4.800000190734863,
        0.4000000059604645,
        3.799999952316284,
        2.0,
        1.0,
        0.800000011920929,
        4.800000190734863,
        0.20000000298023224,
        2.0,
        1.0,
        0.0,
        3.200000047683716,
        2.200000047683716,
        4.199999809265137,
        1.399999976158142
    ]
}