{
    "sentence1": [
        "zmluva o cfe bola založená v roku 1990.",
        "konvenčné sily v európskej zmluve sa považujú za kľúčovú zmluvu o kontrole zbraní.",
        "nicaragua si pripomenul 25. výročie sandinistickej revolúcie, ktorá zvrhla diktatúru anastasio somoza, ale zaviedla ľavicový režim typu cuban.",
        "13 kurdov z moriaka bolo zatknutých v blízkosti Paríža pre podozrenie z prania špinavých peňazí pre stranu kurdistanských pracovníkov (pkk).",
        "stretnutia trvali 2 dni.",
        "dedinčania sa neúmyselne zapájajú do obchodovania s drogami.",
        "Ruská vláda dôrazne odporuje americkému plánu inštalovať protiraketovú obranu v Európe a odmieta tvrdenia USA, že zachytávači sú potrební na obranu proti hrozbám z Iranu.",
        "Univerzity v Hong Kongu spolupracujú s univerzitami, podnikmi a vládnymi sektormi pevninského porcelánu na koordinácii vzdelávacích programov a výskumných centier na podporu špičkového výskumu, komercializácie a transferu technológií.",
        "čínska vláda aktívne spolupracovala a pomáhala organizácii pri zákaze inšpekcií chemických zbraní.",
        "Mexická vláda prijala od roku 2006 sériu opatrení proti obchodovaniu s drogami a organizovanému zločinu v rámci Mexika.",
        "vyhlásenie nešpecifikovalo množstvo hlavíc, ktoré je raketa schopná niesť.",
        "je to vážna hrozba pre medzinárodnú bezpečnosť.",
        "nicaragua si pripomenul 25. výročie sandinistickej revolúcie.",
        "Ruský prezident Vladimir Putin uvádza, že rozhodnutie ukončiť vykonávanie konvenčných síl v európskej zmluve je odpoveďou na americké plány na zriadenie raketových obranných zariadení vo východnej Európe a natovo neratifikovanie zmenenej a doplnenej verzie zmluvy.",
        "Holandský národný výskumný ústav tno vykonal experimenty s chemickými zbraňami na holandskom ministerstve obrany v 50. rokoch 20. storočia.",
        "správa vydaná dodávateľom bezpečnostného softvéru mcafee Inc., povedal vláda-pridružený hackeri v Číne sú na čele pivovaru kybernetickej studenej vojny.",
        "zmluva obmedzuje počet lietadiel, tankov a iných nejadrových ťažkých zbraní v celej Európe a bola prvýkrát podpísaná v roku 1990.",
        "Mnohé útoky vznikli v zahraničí.",
        "Polícia zatkla dvoch podozrivých z obchodovania s drogami.",
        "Ak sa Japan dostane k príležitosti, Japonsko nebude nikdy bité ani z hľadiska vojenskej sily.",
        "egypt a Jordan podpísali zmluvu o nešírení jadrových zbraní a už dlho vyzývajú na Stredný východ bez zbraní hromadného ničenia.",
        "Russia sa už zúčastňuje na európskej vesmírnej agentúre",
        "Myanmar je vojenský štát.",
        "Nepovedalo sa, že muži boli obesení vo väzení.",
        "správu o amnestii na medzinárodnej úrovni zostavili európske a medzinárodné mimovládne organizácie, ako napríklad bezpečnejší svet, ktorý je proti ozbrojenému násiliu.",
        "Inštitút pre výskum verejnej politiky uviedol, že existuje 27 slabých štátov, ktoré predstavujú hrozbu pre britskú národnú bezpečnosť, keďže štáty by mohli poskytnúť základ pre teroristov.",
        "Iránska vláda odmietla obvinenie a trvá na tom, že jadrový program je len na mierové účely.",
        "iniciatíva týkajúca sa bezpečnosti šírenia zbraní si vyžaduje zastavenie a vyhľadávanie lodí podozrivých z prepravy zbraní hromadného ničenia.",
        "medzinárodné spoločenstvo by malo prostredníctvom rozsiahlych konzultácií modernizovať a hľadať spravodlivý, rozumný a účinný spôsob, ako posilniť režim nešírenia jadrových zbraní.",
        "Amnesty International zverejnila správu, v ktorej sa uvádza, že indický projekt predaja útočných vrtuľníkov Myanmaru ohrozuje európske zbrojné embargo proti Myanmarovi.",
        "Naem m. prepašoval 10 kilogramov (22 libier) heroínu.",
        "29 ľudí bolo odsúdených súdom Quang ninh ľudí z účasti na drogovom kruhu, ktorý obchodoval s heroínom z Vietnamu do Číny.",
        "právnik michaela Karrasa menom s.s. dhillon sa nemohol vyjadriť.",
        "krajiny sú proti zbraniam vesmíru a pretekom v zbrojení vo vesmíre.",
        "france, belgium, germany, sweden, taliansko a britsky poskytujú súčiastky a technológiu pre pokročilé ľahké vrtuľníky (alh).",
        "nelegálne obchodovanie so zbraňami sa zvyšuje v Kenji v dôsledku jednoduchej dostupnosti a susedných konfliktov.",
        "n.r. Mohanty uviedol, že bola podpísaná dohoda medzi obrannou výskumnou a vývojovou organizáciou, obmedzenou aerolíniou a indiánskymi leteckými silami na modernizáciu starnúcej palety lietadiel spoločnosti India v hĺbke 27 m.",
        "elbaradei uvádza, že mierovú dohodu na Blízkom východe možno dosiahnuť len súbežne s bezpečnostnou dohodou založenou na odstránení všetkých zbraní hromadného ničenia z regiónu.",
        "pašeráci drog čelia trestu smrti podľa tadžického zákona.",
        "Medzinárodné združenie atómovej energie je zjednotené národy strážny pes.",
        "Wen uvádza, že hlavným cieľom nemeckej návštevy je podporovať obchodné, hospodárske a technologické výmeny.",
        "Úradníci Spojených štátov nevedia, ako ďaleko napredoval program jadrových zbraní v Severnej Kórei.",
        "7 policajtov bolo zabitých a 4 policajti boli zranení.",
        "Náčelníci obrany z estonie, latvia, lithuania, germany, Talianska, kúpeľov a Slovenska podpíšu dohodu o poskytnutí personálu a financovania centra.",
        "návrh zákona, ktorým sa navrhuje nový zákon, ktorý umožňuje využívanie vesmírnych programov na obranu, bol schválený dolnou budovou japonskej vlády minulý týždeň.",
        "Van der Merwe odsúdil geigesa na spolu 13 rokov väzenia.",
        "Zahedan je mesto na juhovýchode",
        "Prezident Putin vyhlásil, že Rusko prijme protiopatrenia.",
        "Porcelán doposiaľ prepadol tlaku Spojených štátov na Čínu, aby zastavil a prehľadal severokórejské lode.",
        "Brazílsky minister pre strategické záležitosti Roberto mangabeira unger uviedol, že nový brazílsky národný obranný plán vyzýva na vytvorenie partnerstiev s krajinami vrátane Ruska a Francúzska na vybudovanie najmodernejšieho zbrojárskeho priemyslu.",
        "obvinený bude obvinený z medzinárodného obchodovania s drogami.",
        "varianty pokročilého ľahkého vrtuľníka (alh) obsahujú raketové odpaľovače z belgie; rakety, delá a motory z france; brzdové systémy z taliansku; palivové nádrže a prevodovky z Británie; sebaobranné zariadenia od švédskej spoločnosti a získali rozhodujúci vývoj dizajnu a kontrolu motora od nemeckých spoločností.",
        "indické ministerstvo obrany zvýšilo výdavky na nákupy v obrane.",
        "správa z iaey je obmedzená.",
        "konvenčné sily v európskej zmluve podpísali ruskí a natovskí členovia v roku 1990.",
        "Sheik Doon šalát ilmi povedal civilné obete v dôsledku nočnej malty a raketové útoky sa stávajú každý deň.",
        "južná africká vláda udržiava veľmi dobré vzťahy s vládou Spojených štátov.",
        "systémy jadrových zbraní na vysokej úrovni pripravenosti zvyšujú riziko používania týchto zbraní, a to aj neúmyselne s katastrofickými následkami.",
        "Blix uviedol, že je nevyhnutné zvýšiť úsilie o odstránenie jadrových zbraní a zbraní hromadného ničenia.",
        "Provincia Helmand je najväčším svetovým producentom ópia.",
        "Afganistansko-iránska pohraničná oblasť je miestom častých konfliktov medzi políciou a pašerákmi drog.",
        "Fyzik Danilov bol odsúdený za predaj utajovaných skutočností o vesmírnej technológii Číne.",
        "myanmar je najväčším svetovým producentom nelegálneho ópia, ale má obmedzené finančné a technické zdroje na ukončenie obchodu s drogami.",
        "Skupina na podporu únoscov dúfa, že parlament čoskoro zmení zákony.",
        "Santos vyhlásil, že kolombijská polícia našla dôkazy v dvoch počítačoch, ktoré našli so zabitým rebelským vodcom Raul Reyesom.",
        "do quy doan je hovorca pre vietnamské ministerstvo kultúry a informácií.",
        "Hovorca skupiny Siemens v Nemecku uviedol, že Heinrich von Pierer uviedol, že siemens začína rozhovory so zainteresovanými čínskymi stranami o predaji zariadenia na spracovanie plutónia.",
        "Vietnam patrí medzi najprísnejšie zákony o drogách na svete.",
        "vládne iniciatívy na odzbrojenie boli neúčinné.",
        "Putin uviedol, že ruská vláda by mohla úplne odstúpiť od zmluvy, ak by západné krajiny odmietli ratifikovať zmenenú a doplnenú zmluvu.",
        "Rusko ratifikovalo zmenené a doplnené znenie zmluvy.",
        "Osce diskutovali o možnom predĺžení misie osca v kosove.",
        "Elbaradei je vedúci medzinárodnej agentúry pre atómovú energiu.",
        "Zmluva o nešírení jadrových zbraní má 37 rokov.",
        "Čínska hovorkyňa zahraničnej služby Jiang Yu uviedla, že počítačový hacking je celosvetový problém.",
        "zariadenie sa bude stavať vedľa existujúceho zariadenia a predpokladá sa, že bude prevádzkyschopné do 7 rokov.",
        "kybernetické útoky sa považujú za rastúcu hrozbu pre vojenské a civilné počítačové siete.",
        "ak India obviňuje zahraničných militantov, je súčasťou jej propagandy zavádzať medzinárodné spoločenstvo.",
        "Akadémia naif Arab so sídlom v Rijáde pre bezpečnostné vedy uviedla vo vyhlásení, že vedie dvojtýždňový workshop pre 50 protiteroristických odborníkov.",
        "88 percent liberálnej demokratickej strany podporuje hospodárske sankcie.",
        "Sharia je islamický zákon.",
        "Mnohí podozriví islamickí militanti s údajnými al-qaida väzbami boli zatknutí v Malayzii a singapore a úradníci uviedli, že sieť militantov sa rozširuje na indonéziu.",
        "v septembri 2007 podpísal Jordan dohodu so Spojenými štátmi, ktorej cieľom je podporiť pokojný rozvoj jadrového programu Jordana.",
        "podľa vyhlásenia rs-24 posilňuje vojenský potenciál strategických síl na prekonanie protiraketových obranných systémov.",
        "Naem m. bol obesený v Zabole, v provincii Sistan-baluchstan.",
        "Iran leží na hlavnej drogovej trase medzi Afganistanom a Európou a perzským zálivom.",
        "bude hostovaná austrálskou vládou.",
        "5 stálych členov Bezpečnostnej rady Spojených štátov sú Briti, Čína, Francúzsko, Rusko a Spojené štáty.",
        "v júli 2006 jordánsky premiér Maaruf Bakhit vyhlásil, že - raghadad hussein a rodina žijú pod ochranou kráľa Abdullah ii.",
        "hovorca Siemens v Nemecku povedal Agence France-presse, že siemens bol presvedčený o výsledku rozhovorov o predaji zariadenia na spracovanie plutónia.",
        "počítačový útok nastal po stretnutí francúzskeho prezidenta Sarkozyho s dalajlámou, ktorý rozhneval čínsku vládu.",
        "juhoafrická vláda uložila zákaz, ktorým sa zakazuje prijímanie osôb v rámci južnej afriky alebo mimo nej pre žoldnierov alebo zahraničnú vojenskú pomoc.",
        "ukraine takmer má všetky potrebné schválenia, aby sa pripojil k programu európskej vesmírnej agentúry.",
        "Severokórejská vláda varovala vládu južného Koreánu, aby sa nezúčastnila na programe iniciatívy za bezpečnosť šírenia zbraní.",
        "Čínska rada poľnohospodárstva otvára osobitný úrad zodpovedný za transfery poľnohospodárskych technológií a správu práv duševného vlastníctva a poradenstvo s cieľom zlepšiť rozvoj poľnohospodárstva porcelánu založeného na vedomostiach a aplikácií poľnohospodárskych technológií.",
        "Iránsky parlamentný rečník Gholam-ali Haddad-adel navštívil Kubu.",
        "Tibet podozrieva čínsku vládu, že vytvára vírus, aby špehovala tibetanov exilov a dalajlámu.",
        "Čínske orgány neboli okamžite k dispozícii na pripomienkovanie.",
        "Európska únia a Spojené štáty zamrazili aktíva al-qadiho.",
        "čínska vláda v posledných rokoch posilnila kapacity Číny v oblasti boja proti šíreniu jadrových zbraní.",
        "Skupina zastupujúca prevažne belochov z juhu, zvaných Afriforum, vyhlásila, že bude organizovať protesty na ceste do Zimbabwe.",
        "Putin oznámil, že zmluva o cfe náležite nechráni bezpečnostné záujmy Ruska.",
        "Ahmad bojuje proti vydaniu do Spojených štátov a podal formálnu sťažnosť, v ktorej tvrdil, že britská polícia vymyslela spravodajské správy, aby zaplietla ahmad do teroristických činností a znesvätila korán.",
        "Russia ratifikovala zmenenú a doplnenú verziu, ale Spojené štáty a ďalší členovia nato to odmietli urobiť, kým ruská vláda nestiahne vojská z bývalých sovietskych republík Moldovy a Georgie.",
        "Cieľom plánu Spojených štátov je zvýšiť tlak na severnú korunu.",
        "tshinvali je hlavné mesto Georgia.",
        "Jeden indický vládny úradník uviedol, že India neprikladá veľkú dôveryhodnosť správam amnestie na medzinárodnej úrovni.",
        "Čínska vláda oznámila, že zmení a doplní nariadenia o jadrovej technológii \"dvojakého použitia\" s cieľom zabrániť jadrovému terorizmu.",
        "Japanese premiér junichiro koizumi povedal, že posun prútov bol aktívny.",
        "opozičná japonská komunistická strana bola proti novému zákonu a obávala sa, že povedie k silnejšej armáde.",
        "Niektorí ázijskí úradníci uviedli, že takáto štandardizácia by bola náročná z dôvodu politických systémov rôznych krajín.",
        "iraq loboval za to, aby Bezpečnostná rada prestala využívať príjmy z ropy v krajine na vyplácanie náhrady obetiam vojny v zálive v roku 1991 a platy inšpektorov komisie pre monitorovanie, overovanie a inšpekciu Spojených štátov a na to, aby všetky peniaze zostali na účtoch OSN v oblasti ropy za potraviny prevedené do vládneho rozvojového fondu.",
        "musí sa zachovať kľúčová európska zmluva o kontrole zbraní.",
        "oblasť zlatého trojuholníka bola 1 z najväčších svetových producentov ópia.",
        "Spojené štáty odmietli akciu ako jadrové vydieranie.",
        "Stretnutie trvalo tri dni.",
        "Ministri z Číny, Laosu, Indie, myanmaru a Thajska sa budú zaoberať aj iniciatívami na nahrádzanie plodín pre chudobné etnické menšiny, ktoré sa stále spoliehajú na pestovanie ópia.",
        "Čína je jadrová energia a člen Bezpečnostnej rady OSN.",
        "Severokórejskí úradníci sú podozriví z budovania jadrových zbraní.",
        "Austrálsky televízny reportér Peter Lloyd čelí trom novým drogovým obvineniam v singapore.",
        "Prezident Vladimir Putin podpísal dekrét, ktorým sa pozastavuje účasť Ruska v konvenčných silách v európskej zmluve.",
        "podmienky vydávania stanovujú, že tunizián môže byť stíhaný len za jediné obvinenie z falšovania dokumentov, že talianske orgány môžu poskytnúť dostatočné dôkazy na stíhanie.",
        "Predpokladá sa, že útoky prišli z ruskej ip adries v reakcii na premiestnenie sovietskej sochy v estonii.",
        "India a Pakistan zostávajú mimo zmluvy.",
        "Porcelán je členom klubu balistických rakiet.",
        "Russia môže zrušiť zmluvu, ak my a ostatní spojenci odmietneme ratifikovať zmenenú a doplnenú verziu.",
        "Platí to najmä v najchudobnejších krajinách.",
        "Iran v posledných mesiacoch výrazne zvýšil počet popráv, keďže úradníci presadzujú kampaň zameranú na podporu cnosti a zvýšenie bezpečnosti",
        "vyhlásenie oficiálnej agentúry pre kúpeľné spravodajstvo uviedlo, že... al-dosari bol odsúdený za obchodovanie s drogami.",
        "Tajikistan aj uzbekistan majú spoločnú hranicu s Afganistanom a v posledných rokoch zažili nájazdy islamických militantov podporovaných talibanom.",
        "Russia povedala, že systém je jasnou hrozbou pre ruskú bezpečnosť.",
        "gang zapojený do nezákonných činností vrátane vydierania, vydierania, pašovania zbraní, pašovania cigariet a prania špinavých peňazí a údajne využíval výnosy na financovanie teroristických skupín v Čečensku.",
        "v štátnom vedeckom centre aplikovanej mikrobiológie sú všetky druhy smrteľných baktérií, ktoré boli skúmané na použitie v tajnom programe biologických zbraní Sovietskeho zväzu.",
        "Medzinárodná agentúra pre atómovú energiu nemá prístup k ľuďom, dokumentom, stránkam.",
        "V knihe sa uvádza, že droga vyjadruje úplne pozitívny obraz.",
        "40 väzňov si odpykáva tresty za vraždu.",
        "Russia plní povinnosti a znižuje sily.",
        "výkonný riaditeľ združenia na kontrolu zbraní vo Washingtone Daryl Kimball uviedol, že - správa iaea je 1 v sérii zlých znamení.",
        "Cfe je 1 z niekoľkých otázok, ktoré negatívne ovplyvňujú vzťahy Ruska so Spojenými štátmi a Európou.",
        "Korobeynichevovo laboratórium pracovalo s americkým Lawrenceovým pečeňovým laboratóriom.",
        "Lugar a mníška sú senátori.",
        "úradníci tvrdia, že rozhodnutie o zmluve bude závisieť od činnosti Spojených štátov na ich plánoch na nasadenie raketových obranných systémov v Polande a Českej republike.",
        "podpísanie dohody je okrajovou otázkou stretnutia náčelníkov obranného personálu z 26 spojencov krajín Nato.",
        "začiatkom mája 2002 úradníci z Filipín, Malayzie a Indonézie podpísali protiteroristickú dohodu o výmene zoznamov cestujúcich v leteckej doprave a iných spravodajských informácií.",
        "po prvom stretnutí medzi vedúcimi predstaviteľmi európskej únie a lídrami zo západných balkánskych krajín sa bosnia a herzegowina, croatia, macedonia a serbia a montenegro zaviazali znížiť organizovaný zločin a korupciu v balkánoch, aby splnili požiadavky členstva v európskej únii.",
        "v rezolúcii sa od všetkých 192 členských štátov vyžaduje, aby prijali zákony, ktorými zabránia teroristom, čiernym obchodníkom a iným neštátnym subjektom v ich výrobe, získavaní alebo obchodovaní s jadrovými, biologickými alebo chemickými zbraňami alebo materiálmi.",
        "medzinárodné združenie pre atómovú energiu uviedlo, že Jordan súhlasil s dodatočnými opatreniami.",
        "sú tu veľké obavy o drogu.",
        "Medzinárodná správa o amnestii naznačila, že - Belgium začne okamžité rozhovory s Indiou s cieľom zabrániť budúcemu predaju alh, komponentov alebo vojenskej technológie Myanmar.",
        "trestné činy spáchané v Irane zahŕňajú vraždu, znásilnenie, ozbrojenú lúpež, odpadlíctvo, rúhanie sa, závažné obchodovanie s drogami, opakovanú sodomiu, cudzoložstvo, prostitúciu, zradu a špionáž.",
        "saudi arabia je absolútna monarchia, ktorá podnikla kroky smerom k reforme.",
        "hovorca povedal, že dôjde k výmene názorov na aktuálne medzinárodné a regionálne záležitosti založené na spoločnom pracovnom vzťahu v centre U.n. Kamynin povedal Russia uznáva účasť libya na práci U.n. bezpečnostnej rady.",
        "Shalgamova návšteva Londýna je prvou návštevou libijského ministra zahraničných vecí od roku 1969.",
        "indické a pakistanské vlády sa v roku 1999 takmer zapojili do štvrtého konfliktu.",
        "iguaran vyhlásil, že zadržiavaní budú obvinení z vraždy, zločineckej spolupráce, únosov a financovania terorizmu.",
        "Traja podozriví extrémisti boli prepustení na kauciu.",
        "6 zamestnancov cechskej nemocnice je obvinených z obchodovania s ľudskými orgánmi.",
        "Toto situáciu ešte zhoršilo.",
        "Drogový pán zajatý mariňákmi v Mexiku",
        "SC zamieta opravný prostriedok spoločnosti Govt v prípade dane z Vodafone",
        "Explózia zasiahne ropovod v sýrskom Homse",
        "Vojak NATO zabitý v afganskom útoku",
        "Castro oslavuje 86. narodeniny pondelok",
        "Izraelský ex-spy varuje pred \"messianskou\" iránskou vojnou",
        "Oko otvárač: Najvyšší súd rozhoduje o imigračnom práve v Arizone",
        "Stopová cesta NATO z Afganistanu",
        "Sýria hovorí, že samovražedný atentátnik zabije 10 v Damasku.",
        "Sachin Tendulkar hovorí, že nie som Boh, som Sachin.",
        "Austrálsky PM Gillard nastaviť vyhrať výzvu vedenia",
        "Obama sa vracia na Filipíny cez JuhoČínske more",
        "Dospievajúci v Číne zabije 8, rany 5 pri útoku na nôž",
        "Sýrski povstalci presúvajú velenie z Turecka do Sýrie",
        "Knesset rečník: Obama znovuzvolenie zlé pre Izrael",
        "Grécko vymenilo dlhopisy za najväčšiu reštrukturalizáciu dlhu v histórii",
        "Putin 'Wins Ruská prezidentská voľba'",
        "Indický minister financií odišiel kandidovať na prezidenta",
        "Jerry Sandusky uznaný vinným v procese sexuálneho zneužívania detí",
        "Tri Tibeťania samoimmolujú v západnej Číne: správa",
        "Biely dom v kontrole škôd nad Obamovými poznámkami Najvyššieho súdu",
        "Annan varuje pred sýrskymi rizikami",
        "Kvarteto vyzýva Izraelčanov, Palestínčanov, aby ukončili dráždivé látky",
        "Saudi majú umožniť ženám súťažiť na olympiáde",
        "Nigérijská univerzitná omša napadnutá strelcami",
        "Čínsky kabinet sľubuje oživenie hospodárstva",
        "Tropická búrka Isaac zvyšuje nároky bez práce",
        "Freddie Starr zatknutý v Savile Abuse Probe",
        "Romney oznamuje Paula Ryana ako bežiaceho kamoša.",
        "Zásoby stúpajú skoro po gréckej dohode, potom sploštiť",
        "Samovražedné bombardovanie skál elitnej Jemenskej vojenskej tábora",
        "NATO: 2 Medzinárodní vojaci zabití v Afganistane",
        "Moskovskí protestujúci žiadajú rezignáciu Vladimira Putina",
        "Francúzska volebná účasť vyššia, ako sa očakávalo",
        "Austrália na vytvorenie najväčšej svetovej morskej rezervy",
        "Dvaja americkí vojaci zastrelení afgánskym vojakom.",
        "Taliansko vojaci umierajú v Afganistane",
        "Abbas viesť vládu Palestínskej jednoty",
        "Egyptský koptský kostol pomenuje nového pápeža",
        "Malawi oficiálne potvrdzuje prezidentovu smrť",
        "Malijskí tuaregskí povstalci vyhlasujú nezávislosť",
        "Lance Armstrong vyzliekol tituly Tour de France",
        "Egypt hlasuje v posledný deň prezidentských volieb",
        "Je Madeleine McCann stále nažive?",
        "Austrálski surfisti nájdu skrúšených žiadateľov o azyl",
        "ISAF: 4 koaličné jednotky zabité pri útoku afganskej polície",
        "Bezpečnostná rada OSN jednomyseľne hlasovala o Sýrii",
        "Strelec zabije 6 pri streľbe vo Wisconsin Sikh chráme",
        "Audi kúpiť motocykel výrobca Ducati",
        "China news Agency: Stále nádej pre Sýriu mier",
        "22 mŕtvych pri samovražednom útoku na jemenskú policajnú akadémiu",
        "Južná Kórea nariadi okamžité ukončenie prevádzky 2 jadrových reaktorov",
        "USA, spojenci na stanovenie požiadaviek na iránske jadrové rozhovory",
        "AOL hovorí, že predať 800 patentov Microsoft za $1.0 mld.",
        "Tisíce vojakov, ktorí pochodujú do Jubilea",
        "Blízky východ: Izrael: Vodca Hamasu odsúdený",
        "Navy Jet Crashes into Apartment Building",
        "Žena zomrie po odmietnutí potratu",
        "USA a Turecko vážia bezletové zóny pre Sýriu",
        "Po výbuchoch v Brazzaville stúpa počet obetí na 236",
        "Dám si ďalšieho do dôchodku.",
        "Sýrski novinári na záchranu zlyhajú",
        "Nové sexuálne tvrdenie zasiahne tajnú službu",
        "Rimsha Masih prepustený na kauciu",
        "1 osoba zavraždená v sektárskych zrážkach v Libanone",
        "Zisky z finančných zásob zvyšujú európske akcie",
        "Turecko vzbudzuje obavy nad sýrskymi utečencami",
        "Podozrenie zo zatknutia al-Káidy finančníka vo Francúzsku",
        "Žiadne škody, tsunami po 6.6 zemetrasení zasiahne Indonézsku Sumatru",
        "Izraelské letecké útoky zabíjajú 16 ľudí v Gaze",
        "18 mŕtvych, 108 zranených vo vlne bombardovania v Iraku",
        "Palestínsky väzeň, ktorý ukončil hladovku po dohode",
        "Hizballáh potvrdil, že poslal ponad Izrael dron.",
        "Rebelskí bojovníci \"zajali\" sýrskych vojakov",
        "Colorado natáčanie podozrivý bol pod psychiatrickou starostlivosťou",
        "6.6 zemetrasenie skaly Indonézia Papua: USGS",
        "O koľkej je Andy Murray v Roger Federer vo finále Wimbledonu? Všetko, čo potrebujete vedieť o veľkej hre",
        "New Jersey School Bans Hugging",
        "Irán (Islamská republika): Irán po zemetraseniach zvyšuje úsilie o pomoc pri zabití 227",
        "Tsunami varovanie vydané pre južnú Aljašku",
        "\"Žiadne dôkazy\" v afganskom prípade masakre",
        "Spoločnosť Apple bohatá na hotovosť, ktorá platí dividendy, odkupuje akcie",
        "Dvaja nahlásili smrť pri streľbe na Empire State Building v NY",
        "Austrálska nezamestnanosť až do 5,1 percenta",
        "Zdieľanie Presun vyššie na Wall Street",
        "Halliburton 1Q príjmy stúpa 23 ks",
        "4 zabití vo svätyni bombardovaní v severozápadnom Pakistane",
        "Zásoby v Číne sa v piatok zmiešali.",
        "India zakazuje hromadné texty po nepokojoch",
        "Monitory OSN, ktoré ešte nie sú na mieste sýrskeho masakru,",
        "Yorkshirský vojak zabitý pri bombovom výbuchu v Afganistane",
        "Radikálski islamisti v Mali zapoja nové milície",
        "Otvárací ceremoniál Olympiády Hit okolo Zeme",
        "Muž zabitý pri francúzskej teroristickej razii",
        "Capello končí ako Anglicko manažér",
        "Jeden mŕtvy zo školy v Ohiu.",
        "2 Palestínčania zabití v izraelských letiskách",
        "Pakistan odsudzuje štrajky amerického dronu",
        "Masívny hurikán Sandy lezie dole na východnom pobreží USA",
        "Sarkozy podať sťažnosť v Gaddhafiho žiadosti o financovanie",
        "Poznámka musí čítať pre stredu 4. júla 2012",
        "'Iran zaútočí na Tel Aviv ak Izrael zaútočí'",
        "Gusmao konsoliduje moc vo voľbách vo Východnom Timore",
        "Pena Nieto vyhrá Mexické prezidentské hlasovanie: odchod z volieb",
        "Sýria hovorí Rusku, že niektoré jednotky vytiahli z Homsu",
        "Nigérijské lietadlo havarovalo: Nikto neprežil",
        "Explózia vo Venezuele v rafinérii zabíja najmenej 39",
        "Silné zemetrasenie postihlo Mexiko",
        "Rusko, Čína veto rezolúcia OSN o zabíjanie Sýrie",
        "Pakistanské lietadlo havaruje so 127 na palube",
        "Bezpečnostná rada OSN nariaďuje globálne sankcie voči sieti Haqqani v Afganistane",
        "Erdogan a Putin hovorili zdvihnutým hlasom",
        "Saudská Arábia zatýka podozrivých militantov s väzbami na al-Káidu",
        "Hurikán Sandy sa zatvára na východnom pobreží USA",
        "Učitelia v Chicagu štrajk: Dovolenka pre študentov, pre dobré alebo choré",
        "Panetta hovorí Afghanistan role prejsť z boja v roku 2013",
        "Štyria muži uznávajú, že Londýnska burza bombová sprisahanie",
        "Izrael ohrozuje činnosť voči lodiam pomoci v Gaze",
        "Telá nájdené v ruskom Jet Crash v Indonézii",
        "Sýria naliehavo vyzýva utečencov, aby sa vrátili",
        "Americký vojak zabíja až 16 civilistov v Afganistane",
        "Rupert Murdoch: Bol som obeťou utajenia",
        "Barack Obamovi bodyguardi poslali späť do USA po škandále s prostitúciou.",
        "Čínsky jüan stúpa na novú výšku proti USD stredu",
        "Nissan predávať autá s volantom po drôte",
        "Tibetský mních zomrie po tom, čo sa zapálil protestom proti čínskej vláde",
        "Mumbai je 2. najnáročnejšie indické mesto žiť v",
        "19-ročný muž, vypočúvaný nad vraždou tínedžerov.",
        "Izrael zabíja veliteľa Hamasu, bombarduje ciele Gazy",
        "Gusmao konsoliduje moc vo voľbách vo Východnom Timore",
        "Monitory OSN, ktoré ešte nie sú na mieste sýrskeho masakru,",
        "NATO odsudzuje sýrske dobývanie tureckého vojenského jetu",
        "Sýrski rebeli útočia na libanonské miesto blízko hraníc: armáda",
        "Päť zabitých v Číne pri kolapse budovy",
        "Sýrske sily začali nové útoky",
        "Gazania vystreľujú 2 rakety do Izraela; žiadne zranenia",
        "Bývalá nacistická smrteľná stráž Demjanjuka mŕtva v 91-ke.",
        "Boris Johnson znovu zvolený za londýnskeho starostu",
        "Breivik padá na dvore na ďaleký pozdrav",
        "Druhý tínedžer obvinený z vraždy",
        "Francúzsky strach nový sériový vrah po vraždách",
        "US: Madoff brat priznať vinu v NY z podvodu",
        "Hollande porazil Sarkozyho vo francúzskom predsedníckom hlasovaní",
        "Libyan government retakes Tripolis airport",
        "Clinton varuje Keňu pred nákladmi na volebné násilie",
        "Arkansas Najvyšší súd zasiahne popravné právo",
        "S. Africa bývalý prezident Mandela prepustený z nemocnice",
        "vyslanec OSN v Turecku pre rozhovory o Sýrii",
        "Islamista Morsi vyhráva egyptské prezidentské voľby",
        "Donna Summer, kráľovná disko",
        "Bangladéšske moslimské pochodne budhistické svätyne, polícia hovorí",
        "Americký dron zabije päť militantov v Pakistane",
        "Budúci dočasný prezident v Mali, ktorý sa má ujať funkcie",
        "9 mŕtvych, 168 zranených v posledných káhirských zrážkach",
        "Romney vyhráva Maine Republican caucuses",
        "Súd v Bahrajne zamietol posledné odvolanie zdravotníkov na rally",
        "Hurikán Sandy mocnosti smerom na východné pobrežie",
        "Clinton vyzýva priateľov Sýrie, aby sa zjednotili",
        "JK Rowling spustí svoj prvý román pre dospelých",
        "Voľby dominujú alžírskym vládnym stranám",
        "Bezpečnostný úradník zabitý v Jemene",
        "Zásoby v USA klesajú ako grécke hovoria drevo; Apple padá",
        "Romney si vybral Ryana za viceprezidenta.",
        "NATO sa drží plánu prechodu v Afganistane: Rasmussen",
        "Mubarak čelí rozsudku vo veci vraždy",
        "Žiadne bloky pre investície",
        "Blast zabije 11 v severozápadnom Pakistane",
        "5 pomocných pracovníkov prepustených do prevádzky v Afganistane",
        "Dvaja vojaci NATO zabití v Afganistane",
        "Nadal padá do finále French Open",
        "Ruská televízia hlási zmarený pokus o Putin",
        "Putin tvrdí víťazstvo v ruských prezidentských voľbách",
        "Zvyšky 167 tiel nájdených v mexickej jaskyni",
        "siroty alpy masaker dievča sa vracia do uk",
        "Obama tím zvyšuje debatné stávky",
        "Dvaja keňskí ministri z 6 zabitých pri leteckej havárii",
        "Tisíce sa zhromažďujú na nové ruské anti-Putin rally",
        "Google mená nový Motorola Mobility CEO",
        "Masívny hurikán Sandy lezie dole na východnom pobreží USA",
        "Ďalšia raketa zasiahne Eshkol; žiadne zranenia",
        "Tisíce ďalších sýrskych utečencov uteká do Turecka cez noc",
        "Assange odvolá vydanie na najvyšší súd Spojeného kráľovstva",
        "Silné zemetrasenie bije väčšinu častí Pakistanu",
        "Libanonskí strelci bojujú nad krízou v Sýrii",
        "Mafia zabíja človeka za pálenie Koránu.",
        "Útok amerického dronu zabije štyroch v Severnom Waziristane",
        "Salvador Dali maľovanie unesené z New Yorku galérie",
        "Putin tvrdí víťazstvo v ruských prezidentských voľbách",
        "Sarkozy oznamuje ponuku na opätovné zvolenie",
        "USA, Spojené kráľovstvo v pakte na uvoľnenie núdzových zásob ropy",
        "Miera nezamestnanosti v eurozóne dosahuje rekordne 11 percent",
        "Francúzska socialistická strana vyhrá víťazstvo parlamentu",
        "Salafi Islamisti, policajný konflikt v Tunise - svedkovia",
        "Strauss-Kahn vyšetrovaný vo francúzskom prostitúcii prsteň",
        "Romney vyhráva Florida republikán primárne",
        "Útok amerického dronu zabije štyroch v Severnom Waziristane",
        "2 Dopravné nehody opúšťajú 47 mŕtvych v Číne",
        "Vedúci CIA rezignuje kvôli afére",
        "Francúzska Strauss-Kahn obvinená zo zapojenia sa do prostitúcie vice ringu",
        "Sony hlási ročné straty",
        "12 zabitých v Gaze v izraelských letiskách",
        "9 zabitých pri útokoch po smrtiacom dni Iraku",
        "Barclays zasiahnutý čerstvým americkým vyšetrovaním",
        "USA uzatvára veľvyslanectvo v Sýrii (AP)",
        "EÚ hromadí nové sankcie voči Sýrii",
        "Rusi rally proti Putinovej vláde",
        "Uprostred protestov sa odohráva veľká cena Bahrajnu",
        "Zásoby v Číne otvorené v pondelok",
        "Sheryl Crow hovorí, že má benígny nádor na mozgu.",
        "Afganský parlament schválil bezpečnostný pakt Spojených štátov a Afganistanu",
        "Dvaja nemeckí turisti, dvaja piloti zabití pri leteckej havárii v Keni",
        "Izraelskí, palestínski vyjednávači sa ticho stretávajú",
        "Americký astronaut Neil Armstrong mŕtvy v 82.",
        "Amnestia: Sýrijskí rebeli sa tiež dopúšťajú zneužívania",
        "Mitt Romney vyhráva republikánsky primár v Indiane",
        "Východonemecký aktivista za práva Gauck zvolený za prezidenta",
        "Južná Afrika začína vyšetrovať násilie v baniach.",
        "3 mŕtvi, 27 zranení pri nehode SW China",
        "Santorum Romping To Minnesota víťazstvo",
        "Vesmírna legenda Neil Armstrong zomrie",
        "USA a Turecko vážia bezletové zóny pre Sýriu",
        "Muž zatknutý za dvojnásobnú vraždu.",
        "Florida grófstva predĺžiť skoré hlasovanie",
        "Vojnová loď vypláva do Falklandy",
        "Newcastle 2-0 Liverpool: Match report, obrázky & video zvýraznenie",
        "Palestínski väzni, aby ukončili hladovku",
        "Polícia: Štyria zabití v nemeckom rukojemníctve pri incidente",
        "Egypt nechá Mubarak premiéra späť v prezidentských pretekoch",
        "Sýrski novinári zabití v hlavnom meste",
        "Kandidát na GOP Romney, aby zavolal sýrskych rebelov",
        "Pozorovateľská hliadka OSN prichádza na miesto masakru v Sýrii.",
        "Americké letecké spoločnosti a piloti sa dohodli na novej zmluve",
        "Grécky premiér oznámi nové voľby",
        "Kanadská vláda podporuje Montréal Ženy vedúce k zmene",
        "Žiadny problém, ak Mulayam tvorí tretí front: Kongres",
        "Bradley triumfuje na Firestone ako Furyk slabne",
        "Lietadlová havária v Ghane zabije najmenej 10",
        "Šesť amerických vojakov zabitých pri afgánskom bombovom útoku",
        "Sýrske sily odštartujú útok v Aleppe",
        "Romney, Obama boj o výhodu v Medicare",
        "Generálny riaditeľ BBC rezignuje nad \"špinavou žurnalistikou\"",
        "Rick Santorum vyhral Kansas caucuses",
        "V Egypte pod islamistickým vedením koptská cirkev menuje nového pápeža",
        "US sľub na obnovu Haiti, ktoré nie je splnené",
        "Čínske zásoby sa blížia k vyšším štvrtkom",
        "Grécko bude hlasovať o rozpočte na rok 2013; zhromaždia sa protestujúci",
        "USA, EÚ opatrne víta iránsky návrh na obnovenie jadrových rozhovorov",
        "Clinton varuje Keňu pred nákladmi na volebné násilie",
        "Antiamerické protesty nad filmom sa rozširujú do takmer 20 krajín",
        "Novinári oslavujú otvorenie londýnskej olympiády",
        "Austrálske zásoby otvorené nižšie",
        "WikiLeaks začína vydávať dva milióny sýrskych e-mailov",
        "Palestínčania: 2 militanti Gazy zabití na izraelskom letisku na pobrežnom páse",
        "Maliho prezidentské ruky pri odstúpení",
        "Traja zabití v Nigérii samovražedných atentátnikov",
        "Vývoj FACTBOX-Bezpečnosti v Iraku, 1. februára",
        "HRW: Jordánsko bolo zaujaté voči Palestínčanom zo Sýrie",
        "Izrael medzi exportérmi špičkových zbraní na svete: správa",
        "Egypťania budú hlasovať za nového prezidenta",
        "Federer Wins 7. titul Wimbledon",
        "Vodca Káidy vyzýva na únos ľudí zo západu v Egypte",
        "Zásoby v Číne sa v piatok zmiešali.",
        "43 zabitých pri autobusovej nehode",
        "Putin prisahal ako ruský prezident",
        "Čínsky obchod sa vracia k prebytku v marci",
        "Hlavné body rozpravy podpredsedu",
        "Plná epizóda: Nightline 6/29: Katie Holmes, Tom Cruise k rozvodu",
        "Sýrsky režim popiera úlohu v masakre v Houle",
        "Južný Sudán obviňuje Sudán z bombardovania pred rozhovormi",
        "Deväť zabitých pri ozbrojenom útoku v Pakistane",
        "Sýria požaduje záruky, rebeli hovoria, že mierový plán je odsúdený na zánik.",
        "Minn. terminál sa po evakuácii znovu otvorí.",
        "Golf: Westwood sa ujíma vedenia v Dubaji Desert Classic",
        "Sudán zablokuje YouTube cez antiislamový film",
        "Polls otvorené v ruských prezidentských voľbách",
        "Chavez opäť odchádza na Kubu na rádioterapiu",
        "Rumunský prezident vyhlásil víťazstvo",
        "Rusi rally podporu pravoslávnej cirkvi nad Pussy Riot polemiky",
        "Clinton krajiny v Indii dýchať život do kravaty",
        "Dočasný vedúci predstaviteľ Mali nastupuje do funkcie",
        "Putin vyhlasuje víťazstvo v ruskom prezidentskom hlasovaní",
        "AL obnovuje odsúdenie násilia Sýrie",
        "EÚ trestá rodinu Assadovcov",
        "Inštruktor vzdušných síl čelí odsúdeniu za znásilnenie",
        "Zabitých viac ako 30 útočných baníkov",
        "Železná kupola zachytáva 17 rakiet",
        "Mali islamisti ničia \"viac Timbuktu svätyne\"",
        "Zásoby v Číne sa SZP končia vyššie napoludnie.",
        "Vedci oživujú kvety z pravekých semien",
        "Muž odsúdený vo Vatikáne presakuje prípad",
        "Romney, Paul Vie for Maine caucus win",
        "Sektarské zrážky rockové libanonské mesto Tripolis",
        "Repsol blasty Argentína nad znárodnením YPF",
        "Niekoľko mŕtvych, 550 zranených v Argentíne vlaková nehoda",
        "Aung San Suu Kyi osloví britských poslancov",
        "O 42 rokov neskôr muž získa ukradnuté auto.",
        "Google CEO hovorí, že Android dôležité, nie je kritická",
        "Irán môže obmedziť vývoz ropy do viacerých štátov EÚ",
        "Továrenské požiare zabíjajú najmenej 260 v Pakistane",
        "Austrálčan medzi štyrmi v lietadle chýba v Indonézii",
        "Romney sľúbil, že obnoví \"sľúbenie Ameriky\"",
        "Trojročná dcéra Santorumu hospitalizovaná",
        "Mandela prepustený z nemocnice",
        "Jaya Prada je pripravená pripojiť sa k BJP",
        "Hizballáh Nasrallah varuje USA pred anti-Islam filmu",
        "Nadal tops Djokovic pre 7. francúzsky Open titul",
        "Náklady na starostlivosť o deti sa zvyšujú takmer o 6%",
        "Obama vyzýva na rozhodné opatrenia v súvislosti s krízou dlhu v Európe",
        "Zmes hamburgerov na hovädzie mäso spomenutá v súvislosti s obavami týkajúcimi sa salmonely",
        "Obama, Romney, pripravte sa na prvú debatu",
        "Prvý významný plyn nájdený na mori v Keni",
        "Pracovník Červeného kríža zabitý v Pakistane",
        "8 rakiet vypálených z Gazy do južného Izraela, žiadne zranenie",
        "Americký vojak zabitý pri prestrelke v S. Afghanistane",
        "Polícia sa zatvára v egyptských prezidentských voľbách",
        "Policajti \"neprepojili\" Savile reklamácie",
        "Miera nezamestnanosti v eurozóne dosahuje rekordne 11 percent",
        "James Murdoch odišiel z BSkyB",
        "Ikonický spisovateľ science fiction Ray Bradbury zomrie na 91-ke.",
        "Egypt prezidentské voľby 23. - 24. mája",
        "Štyria francúzski vojaci zabití v Afghanskom samovražednom výbuchu",
        "Pozorovatelia OSN našli stopy sýrskeho masakru",
        "AP prieskum: Väčšina v USA má predsudky voči černochom",
        "AP Zdroj: Redskins na výmenu za č. 2 pick",
        "Čína hovorí, že rozpočet na obranu zvýšiť 11,2% v roku 2012",
        "Reťazec irackých výbuchov zabije aspoň 32",
        "Ekvádor prezident Correa hovorí, že žiadne rozhodnutie o azyle Assange",
        "US ponúka $ 10 mil. pre Pakistan militant",
        "6 vojakov NATO zabitých v Afganistane IED útok",
        "Osama bin Ládin má byť uväznený",
        "Egypťania volia v prevratných prezidentských voľbách",
        "Pilot JetBlue, ktorý narušil let vyhlásený za šialeného, nevinného",
        "Tsunami varovanie: Netreba SA panikáriť",
        "US Hands Over Bagram väzenie afganským úradom",
        "Jeremy Hunt sa dištancuje od poradcu, ktorý \"prekročil značku\"",
        "Obama chváli americké-latinskoamerické obchodné väzby",
        "Blitzbokke ousted by Fidži",
        "Obama a Romney sa zameriavajú na swing-states",
        "'Grenádový útok' zabije jedného a zraní aspoň 11-ku.",
        "\"Skóre tiel\" nájdené v Sýrii",
        "Strelec obvinený z vraždy amerického čierneho tínedžera",
        "Jonny Bairstow a Eoin Morgan lesk pre Anglicko v Bombaji",
        "Ako vývojári veternej farmy 'použiť kamerové triky, aby turbíny vyzerajú menšie, než sú naozaj sú'",
        "Americký dron zabíja šesť militantov v Pakistane: úradníkov",
        "Nigéria: Nigérijské vojská roj po 40 zabitých v študentskom masakre",
        "Nerves upokojil -- Pre teraz: Trhy skok na úľavu nad španielskej banky kaucie",
        "Silný boj hlásený v sýrskom alepte",
        "Francúzsko hovorí, že Grécko musí ukázať dôveryhodnosť eurozóny",
        "Avengers set box office záznam",
        "4 Francúzski vojaci nahlásili, že boli zabití v Afganistane",
        "Španielska záchranná dilema sa stáva naliehavejšou",
        "Vojak NATO zomrie v Afganistane",
        "Čínske zásoby otvorené dolná streda",
        "Palestínske vedenie odsudzuje izraelskú FM výzvu na ust Abbas",
        "Mitt Romney vyhral Maryland GOP primárne",
        "Človek nájde auto na eBay 42 rokov po tom, čo bol ukradnutý",
        "Syn Sylvester Stallone nájdený mŕtvy v Hollywoode",
        "NATO: 4 pomocní pracovníci zachránení pred afganskými povstalcami",
        "Ruské väznice Pussy Riot protestné pankáče na dva roky",
        "Izrael bars nemecký spisovateľ Grass z návštevy nad básňou",
        "Note's Must-Čítať na 1. augusta 2012",
        "Jednotka NATO Spojených štátov zadržaná pre streľbu afganských civilistov",
        "Hollande vyhral francúzske prezidentské voľby",
        "Vojenská oblasť: Sýria ohrozuje zásoby chemických látok v Izraeli",
        "Aktualizácia spoločnosti Fitch Ford do investičnej triedy",
        "Sýrijské podmienky mierového plánu sú neprijateľné, a opozícia hovorí:",
        "Zrážky ako Gréci protestujú proti väčším obmedzeniam",
        "9 mŕtvych, 11 zranených, 4 nezvestní v Mont Blanc lavíne",
        "Taliban predstavuje \"atraktívne ženy, na Facebooku pre špionáž",
        "Čínsky aktivista Chen pristál v USA",
        "Mestská miestnosť: Empire State Building Shooting",
        "Mohamed Morsi prisahal ako eygptský prezident",
        "Útok na základňu Nato v Afganistane zabije 15",
        "Jemen Samovražda výbuch, dron útok zabiť najmenej 30",
        "Torres sa pohybuje po zlyhaní olympijskej ponuky",
        "Pakistan začína demoláciu bin Ládinovej zlúčeniny",
        "Sudán obviňuje Izrael za streľbu zo zbraní v Chartúme",
        "House-Senate dohoda dosiahnutá o opatrení dane zo mzdy",
        "Tropická búrka Isaac drenches Haiti, švihá Kuba",
        "Zahraniční propalestínski aktivisti sa snažia vstúpiť do Západného brehu Jordánu",
        "Svetové zásoby rastú v nádeji na stimul EÚ, USA",
        "Gore Vidal mŕtvy v 86: Legendárny autor, dramatik a politik zomrie",
        "Svetové zásoby klesajú pred konečným termínom gréckej dohody o dlhu",
        "Južná Afrika polícia zastrelila 30 baníkov",
        "Isaac drenches Haiti, mieri na Kubu na Floridu",
        "Británia oslovuje sýrsku opozíciu",
        "Obama relaxuje deportačné pravidlá pre mladých prisťahovalcov",
        "Microsoft's Surface a big bet on future: Analytics",
        "'Biela' Bulgerova priateľka dostane 8 rokov.",
        "Mauritánsky prezident zastrelený armádnou jednotkou",
        "Človek sa podpálil na súde v Breiviku.",
        "U.S. dron štrajk zabije 10 v severozápadnom Pakistane",
        "9,000 amerických mariňákov na odchod z Okinawy",
        "Hračky R Us zrieka poplatok za layoff program",
        "Irán rozširuje činnosti v oblasti jadrového obohacovania: správa MAAE",
        "Donna Summer, kráľovná Disco, zomrie na 63-ke.",
        "Irackí útočníci zabijú generála, štyria policajti",
        "Najmenej 80 mŕtvych v severozápadných iránskych zemetraseniach",
        "Brazílsky \"pop-starkňaz\" dostane mamut nové javisko",
        "Washington: Viac ako 100 sú obvinení v Medicare podvody Sweep",
        "Putin tvrdí víťazstvo v ruských prezidentských voľbách",
        "Clinton pripravený bojovať za Obamu",
        "Romney oznamuje Paula Ryana ako bežiaceho kamoša.",
        "Európske trhy rastú v nádeji gréckej pomoci",
        "Edwards získal 1 gróf, zlé súdne konanie s inými",
        "Ukrajinský vzpierač dostane 4-ročný zákaz dopingu",
        "Gunman možno natočil školský masaker.",
        "Zásoby v Hongkongu sa zatvoria o 0,28%.",
        "Samovražedný atentátnik útočí na alžírsku bezpečnostnú základňu",
        "Thajsko: Iránci plánovali zaútočiť na Izraelčanov",
        "Izraelský vojenský súd odmieta odvolanie palestínskeho hladovníka",
        "Avengers set box office záznam",
        "Putin 'Wins Ruská prezidentská voľba'",
        "Putin odovzdané hlasovanie ako Rusi",
        "Náčelník OSN našiel svoj hlas, zostáva opatrný v Číne",
        "Líbyjčania začínajú odovzdávať zbrane",
        "Britský arcibiskup Canterbury mení kariéru na Cambridge",
        "Pandžáb Mail vykoľají v blízkosti Rohtak, 19 zranených",
        "George Zimmerman 'byť obvinený' zo zabitia Trayvon Martin",
        "Indickí maoistickí rebeli ponúkajú rozhovory s talianskymi rukojemníkmi",
        "Dvaja nahlásili smrť pri streľbe na Empire State Building v NY",
        "Päť mŕtvych pri samovražednom výbuchu v Pakistane",
        "Futbalisti Penn State reagujú na sankcie",
        "Izrael musí prepustiť alebo vyskúšať Palestínsku dlhotrvajúcu hladovku",
        "Správa OSN hovorí, že obe strany v Sýrii majú právo na zneužívanie",
        "Dievča obvinené z upálenia Korana ide do úkrytu",
        "Francúzsko varuje Sýriu pred používaním chemických zbraní",
        "Život ohrozujúce stredozápadné búrky sa obávali",
        "Učiteľ Chicago štrajk sa blíži ku koncu s \"rámcovou\" dohodou v platnosti",
        "Indonézsky prezident navštívi Spojené kráľovstvo",
        "Spustenie republikánskeho zjazdu o odkladoch búrky",
        "Najmenej dvaja Nato zabití pri havárii vrtuľníka v Afganistane: vojenská",
        "Prezident Mills musí prestať - prednášajúci",
        "Miami Heat vyhráva finále NBA",
        "Japonsko uzatvára posledný jadrový reaktor",
        "Ryanair v novej ponuke pre spoločnosť Aer Lingus",
        "Ruské letectvo oslavuje 100. výročie",
        "6 vojakov NATO zabitých v Afganistane",
        "Nie tak Super utorok pre Mitt Romney",
        "Putin prisahal, ako ruský rast Falters",
        "ArQule, Daiichi zastavuje skúšanie rakoviny pľúc, zdieľa tank",
        "Teenager a otec zabitý pri havárii",
        "6.1 - zemetrasenie s dosahom zasiahne Indonéziu",
        "2 Američania zabití ako Afgánsky nepokoj vstupuje do piateho dňa",
        "Úradníci: Romney získať ochranu tajnej služby",
        "PM Japonsko vyzýva na rýchlejšie spracovanie odpadu cunami",
        "Závady sýrskych pilotov pri Jordánsku",
        "Sýrska arabská republika (the): Sýrska arabská republika: Sýrski utečenci (od 28. júna 2012)",
        "Samovražedný atentátnik zabije 16 v Afganistane",
        "Letecké spoločnosti zrušia vstupenky \"flytillských aktivistov\" do TA",
        "Španielsko žiada o záchranu bánk",
        "Zamračené vody Juhočínskeho mora",
        "Srí Lanka hľadá jednodňové oživenie proti Pakistanu",
        "SpaceX doky s Medzinárodnou vesmírnou stanicou: Nabudúce, verejné cestovanie?",
        "\"Million Muppet March\" na obranu Obamovej podpory PBS",
        "Sýrska opozícia v rozhovoroch o zmierení",
        "Sensex mínus 193 bodov na blues v rozpočte",
        "Facebook zvyšuje veľkosť IPO o 25ks zvýšiť $ 15bn",
        "Otázky iránskeho parlamentu A Odmietnutie Ahmadínedžáda",
        "Jemenský samovražedný útok zabíja 7 vojakov: úradníkov",
        "Prezidentské hlasovanie polarizuje Egypťanov",
        "Traja ďalší americkí vojaci zabití v Afganistane",
        "Polícia pri nehode v autobuse zvýšila počet obetí na 8",
        "Štyria zahraniční vojaci zabití na afganskom východe",
        "Pracovník Červeného kríža zabitý v Pakistane",
        "Afghanistan, americkí govts podpísali dohodu o kontroverznej nočnej razii",
        "China mine havária zabije 10",
        "Austrália môže zatmiť Anglicko vo Windies",
        "Protesty vo verdikte Pussy Riot",
        "Tajná služba vidí svoj \"najväčší škandál\" nad prostitútkami",
        "Kuvajt: aktivisti v búrke sýrskeho veľvyslanectva; dvaja zranení",
        "Podrobnosti o návšteve Aung San Suu Kyi v Írsku",
        "Kľúč hovorí, že Marae navštíviť stratenú príležitosť",
        "Nórsko pri príležitosti výročia masakru",
        "Žena zabitá padajúcimi troskami",
        "Aust shares up 1% after interest rate reduction",
        "Nemecko varuje Grécko: Žiadne peniaze bez reforiem",
        "Obama sa stretol s rodinami zastrelených obetí",
        "Obama rozširuje vedenie nad Romney napriek dátam o pracovných miestach: Reuters / Ipsos all",
        "Dvaja mŕtvi, 19 zranených pri streľbe na Toronta",
        "Čo pápežov sluha videl, keď povýšenec zatkol vatikánske úniky",
        "Anti-Putin protestujúci tvoria ľudskú reťaz v Moskve",
        "Washington's Acts of Congress sa predáva za 9,8 milióna dolárov.",
        "Lakers Požiarny tréner Mike Brown po 1-4 Štart",
        "Kanadskí moslimovia vystavujú fatwa proti \"zabíjanie cti\"",
        "OSN prijala rezolúciu o Sýrii",
        "Vojak \"nespomína\" masaker",
        "Líbya PM mená nový kabinet po protestoch nad originálom",
        "4 zahraniční vojaci zabití na afganskom východe",
        "Sýrske vojská v búrke stredného mesta",
        "Pak: 20 mŕtvych v protiislamských filmových protestoch",
        "Príčina smrti Whitney Houstonovej môže trvať týždne.",
        "Severná Kórea varuje pred odvetou pre Juhokórejskú vŕtačku",
        "Príbeh dvoch priepustok: Ako New York Giants vyhral Super Bowl",
        "Jeden mŕtvy v novom izraelskom štrajku na Gazu",
        "Nemecko pravdepodobne pritlačí Rusko na sýrsku krízu",
        "Štyria vážne zranení pri havárii diaľnice M23",
        "Náčelník OSN Ámos vstupuje do Baba Amr s červeným polmesiacom",
        "Desiatky zabitých v nigérijských nepokojoch",
        "Profily hlavných prezidentských kandidátov Egypta",
        "Herec Gazzara mŕtvy v 81-ke.",
        "Britské zlaté návaly ticha uchopí nad cenou",
        "Avalanche pochováva najmenej 100 pakistanských vojakov",
        "Inflácia klesá na 15 mesiacov: čo analytici hovoria",
        "Komen nebude znižovať plánované financovanie rodičovstva",
        "Forex a zlato 25. augusta 2012",
        "Irán hovorí, že jadrové rozhovory OSN budú pokračovať",
        "Agribusiness: Choroba šialených kráv nájdená v Kalifornii",
        "BP predáva nejaké aktíva v Mexickom zálive za 5,55 mld.",
        "300 potenciálnych obetí Jimmyho Savilea: polícia",
        "Armstrong zostupuje z Livestrongu",
        "Útok amerického dronu zabíja 5 militantov v Pakistane",
        "Sýrsky govt nechce zastaviť útoky",
        "Čínske zásoby sa blížia k vyššiemu poludňajšiemu piatku",
        "Mjanmarsko: Opozícia tvrdí, že Suu Kyi vyhrala",
        "Obamovo hodnotenie hlasu klesá na podporu republikánskych súperov",
        "Dvaja Austskí vojaci zranení v Afganistane",
        "Náčelník opozície v Novom Sýrii chce žiadnu pomoc.",
        "Južná Afrika mína konflikt zabije aspoň 30",
        "Sýrsky ozbrojený bombardér Homs, Rusko varuje pred občianskou vojnou",
        "Egypt Výsledky prezidentských volieb oneskorené",
        "Termín neuplynie bez nových iránskych sankcií",
        "Zatknutý ruský vrah popiera väzby na Pussy Riot",
        "Nórske pamätné pocty 77 obetí masakru",
        "Americký Afghanistan všeobecný napojený na Petraeus škandál",
        "Čínske zásoby klesajú po znížení RRR - 14. mája",
        "NKórea uskutočňuje \"významný\" pokrok v jadrovom reaktore - MAAE",
        "Maldivy prezident končí po policajnej vzbure, protesty",
        "NATO štrajk \"zbíja civilistov\" v Afganistane",
        "Al-Káida hovorí, že zajme 70 jemenských vojakov v Abjánovej bitke",
        "Navy jet havaroval do americkej byty, piloti vysunúť",
        "Zásoby v Číne sa otvárajú v stredu",
        "IDF nasadzuje železnú kupolu v strednom Izraeli",
        "4 Zabití v USA Dron Strike v Pakistane",
        "Americký tínedžer v Chicagu 'džihád' auto bomba sprisahanie",
        "PC David Rathband: dvojčatá brat strach o jeho \"najlepší partner\"",
        "Sýrske sily sa sťahujú, aby znovu obsadili Aleppa.",
        "20-členný parlament, obchodný tím odchádza do Indie",
        "Wall Street sa otvára nižšie",
        "Európa zdieľa odraz, ako bolo vidieť viac čínskeho stimulu",
        "Futurity akciového indexu poukazujú na nižší začiatok",
        "Muž obvinený po zranení MP pri útoku",
        "Nokia sa ospravedlňuje za falzifikát",
        "Útok amerického dronu zabíja 5 militantov v Pakistane",
        "Sýrski rebeli opúšťajú obliehaný Homs",
        "USA nariaďujú zamestnancom, ktorí nemajú zásadný význam, aby odišli zo Sudánu v Tunisku",
        "Egyptský Mubarak je kritický",
        "Assad hovorí, že žoldnieri sú za sýrskym nepokojom.",
        "Japonsko PM rozpúšťa dolnú budovu pre voľby",
        "Dvaja zabití pri novom izraelskom štrajku v Gaze: zdravotníci",
        "Námorné lietadlo havaruje do budov Virginie, zranených šesť",
        "Jeden vojak NATO zabitý v S. Afghanistane",
        "Španielsko zasiahne novú vysokú mieru nezamestnanosti",
        "Moriak skáče prúdom blízko hraníc",
        "Dvaja zomierajú v Sýrii, keď OSN monitoruje pevninu.",
        "Civilný, prebehlík zabitý v Sýrii, hovorí MVO",
        "Taiwan vyľakaný silným zemetrasením",
        "Bank of England's Paul Tucker poškvrnený Libor neporiadok",
        "Červený kríž hovorí, že rokovania o zastavení boja v Sýrii o pomoc",
        "Sýrske sily strieľajú civilistov v autobuse",
        "Nemecký parlament v prevažnej miere podporuje dohodu o záchrane Grécka."
    ],
    "sentence2": [
        "liečba bola pôvodne podpísaná v roku 1990.",
        "konvenčné sily v európskej zmluve boli kľúčovou sovietskou zmluvou o kontrole zbraní.",
        "nicaragua si pripomenul 25. výročie sandinistickej revolúcie.",
        "10 kurdov je vo Francúzsku vyšetrovaných pre podozrenie z prania špinavých peňazí pre teroristickú organizáciu známu ako strana kurdistanských pracovníkov (pkk).",
        "Schôdza úradu trvala dva dni.",
        "105 väzňov podáva tresty za obchodovanie s drogami.",
        "po rozhovoroch v nato centrále Baluyevsky opakoval Russia odpor proti USA plánuje inštalovať protiraketové obrany v Európe a odmietol USA tvrdenia, že zadržanci boli potrební na obranu proti potenciálnym hrozbám od Iran.",
        "Univerzity v Hong Kongu spolupracovali s terciárnym vzdelávaním, obchodnými a vládnymi sektormi kontinentálneho porcelánu na priamych vzdelávacích programoch a výskumných centrách na podporu komercializácie výskumu a transferu technológií.",
        "Ekuadorská zahraničná služba uviedla vo vyhlásení, že na stretnutí sa zúčastnia aj delegáti organizácie pre zákaz chemických zbraní (opaq).",
        "od roku 2006 prijalo Mexico sériu opatrení proti obchodovaniu s drogami a organizovaným zločinom.",
        "vyhlásenie nešpecifikovalo, koľko hlavíc dokáže raketa prenášať.",
        "predstavuje veľkú hrozbu pre globálnu bezpečnosť.",
        "nicaragua sa nezmierila s tým, ako sa priblížiť k výročiu sandinistickej revolúcie.",
        "Ruský prezident Vladimir Putin uvádza, že toto rozhodnutie je odpoveďou na americké plány na zriadenie raketových obranných zariadení vo východnej Európe a nato, že Nato neratifikoval zmenenú a doplnenú verziu zmluvy.",
        "novinár hp/detijd sa dozvedel o experimentoch s chemickými zbraňami v archívoch ministerstva obrany.",
        "Vládni hackeri v Číne sú na čele rastúcej kybernetickej studenej vojny.",
        "zmluva obmedzuje počet lietadiel, tankov a iných nejadrových ťažkých zbraní v celej Európe.",
        "Estonskí úradníci uviedli, že útoky pochádzajú z Ruska.",
        "Bulgarianská polícia zatkla vedúceho skupiny pre obchodovanie s drogami.",
        "Ozawa povedal, že ak sa Japonec dostane k tejto príležitosti, Japan nebude nikdy bitý ani z hľadiska vojenskej sily.",
        "Sýria podpísala zmluvu o nešírení jadrových zbraní a umožnila expertom agentúr kontrolovať svoje jediné známe jadrové zariadenie.",
        "France je lídrom v európskej vesmírnej agentúre.",
        "Myanmar má vojenskú juntu.",
        "Tucty takýchto zločincov boli obesené na verejnosti.",
        "medzinárodnú správu o amnestii zostavili európske a medzinárodné mimovládne fóra.",
        "v správe sa uvádza, že existuje 27 slabých štátov, ktoré predstavujú hrozbu pre britskú národnú bezpečnosť, keďže štáty by mohli poskytnúť základ pre teroristov.",
        "Iran trvá na tom, že jeho jadrový program je pre mierové účely",
        "členovia bezpečnostnej iniciatívy v oblasti šírenia zbraní zvažujú spôsoby zadržania lodí alebo lietadiel podozrivých z prepravy zbraní hromadného ničenia.",
        "tretím návrhom bolo, aby krajiny postupovali s dobou a hľadali spravodlivý, rozumný a účinný spôsob, ako posilniť režim nešírenia jadrových zbraní prostredníctvom rozsiahlych konzultácií.",
        "Medzinárodná správa o amnestii bola nazvaná indickými vrtuľníkmi pre myanmar: robiť výsmech zo zbrojného embarga eu?",
        "obžalovaní prepašovali viac ako 11 kilogramov (24 kilogramov) heroínu.",
        "Súdny úradník tran dao uviedol, že 12 ľudí bolo z 29 ľudí odsúdených súdom Quang ninh ľudí z účasti na drogovom kruhu, ktorý obchodoval s heroínom z Vietnamu do Číny.",
        "Durbanské prístavné orgány a policajní inšpektori výbušnín nemohli byť oslovení na pripomienkovanie.",
        "Čína zdôraznila, že odpor pri zbrojení a pretekoch v zbrojení vo vesmíre.",
        "France, Belgium, Germany, Sweden, Taliansko a Británia poskytujú súčiastky a technológiu pre pokročilé ľahké vrtuľníky, ktoré India plánuje predať Myanmar.",
        "nezákonné obchodovanie so zbraňami sa v Kenji zvýšilo a vzbudilo obavy o bezpečnosť.",
        "Mohanty uviedol, že modernizácia bude vykonaná hneď, ako ju takmer dokončila obranná výskumná a vývojová organizácia, retardustan aeronautika obmedzená a indická letecká sila.",
        "Elbaradei bol citovaný, ako povedal, že mierová dohoda medzi Israelom a jeho susedmi v arabčine musí byť dosiahnutá súbežne s bezpečnostnou dohodou založenou na odstránení všetkých zbraní hromadného ničenia z regiónu.",
        "Afghanský drogový obchodník bol chytený v Tajikistane.",
        "Medzinárodná agentúra pre atómovú energiu je americký nukleárny strážca.",
        "Wen uviedol, že cieľom jeho návštevy v Nemecku je podporovať obchodné, hospodárske a technologické výmeny.",
        "Hill je hlavný americký vyjednávač na severokórejskom programe jadrových zbraní.",
        "počas konfliktu bolo zabitých 7 siedmich policajtov a 4 vážne zranených.",
        "Obrancovia z estonie, latvia, lithuania, germany, taliansko, spain a slovensko podpísali dohodu.",
        "Zákon o novom zákone už bol schválený japonským vládnym dolným domom minulý týždeň.",
        "Van der Merwe pozastavil trest geiges na 5 rokov odňatia slobody.",
        "Bam je mesto na juhovýchode",
        "Putin varoval, že Russia prijme odvetné opatrenia.",
        "Čína uviedla, že Spojené štáty vyvíjajú tlak na Čínu, aby zastavila a prehľadala severokórejské lode, ktoré by mohli vyvolať vojenské konflikty.",
        "UNger uviedol, že nový brazílsky národný obranný plán vyzýva na vytvorenie partnerstiev s krajinami vrátane Ruska a Francúzska s cieľom vybudovať najmodernejší zbrojársky priemysel.",
        "Niektorí obvinení budú tiež obvinení z prania špinavých peňazí, daňových únikov a korupcie.",
        "Alh's arzenál zahŕňa-- raketové odpaľovače z belgických rakiet, zbraní a motorov z frankových brzdových systémov z talianskych palivových nádrží a prevodoviek z britského samoobranného zariadenia od švédskej spoločnosti.",
        "indické ministerstvo obrany zvýšilo výdavky na obranu za nové nákupy o 33 percent.",
        "Vrahovia utiekli.",
        "konvenčné sily v európskej zmluve boli zmenené a doplnené v roku 1999.",
        "Šejk Doon šalát ilmi uviedol, že civilné obete spôsobené nočnou maltou a raketovými útokmi sú prijaté do nemocnice takmer každý deň.",
        "Cfe je 1 z niekoľkých otázok, ktoré negatívne ovplyvňujú vzťahy Ruska so Spojenými štátmi a Európou.",
        "v uznesení sa uvádza, že vysoká úroveň pripravenosti zvyšuje riziko používania takýchto zbraní a že neúmyselné alebo náhodné použitie by malo katastrofálne následky.",
        "Blix navštevoval novú horlivosť a povedal, že je nevyhnutné vyvinúť väčšie úsilie na odstránenie jadrových zbraní a zbraní hromadného ničenia.",
        "skupina areva je najväčšia firma na svete v oblasti jadrového inžinierstva.",
        "oblasť blízko mesta mirjaveh bola scénou častých konfliktov medzi iránskou políciou a pašerákmi drog.",
        "Fyzik Valentin Danilov bol uznaný vinným z predaja utajovaných skutočností o vesmírnej technológii Číne.",
        "Myanmar je najväčší svetový producent nelegálneho ópia podľa najnovšej správy amerického štátneho oddelenia proti narkotikám.",
        "skupina na podporu únoscov použije prieskum na prijatie nových zákonov.",
        "Francisco Santos uviedol, že kolombická polícia našla dôkazy na dvoch počítačoch objavených s Raulom Reyesom.",
        "Grenell je hovorca americkej misie do Spojených národov.",
        "hovorca skupiny Siemens v Nemecku uviedol, že Heinrich von Pierer uviedol, že gerhard schroeder uviedol, že gerhard schroeder nie je v zásade proti predaju zariadenia na spracovanie plutónia.",
        "Vietnamove zákony o drogách patria medzi najprísnejšie zákony na svete.",
        "riadiace inštitúcie sú už dlho v Somalii neúčinné.",
        "Putin uviedol, že Rusko by mohlo zmluvu úplne zbaviť, ak by západné krajiny odmietli ratifikovať jej zmenené a doplnené znenie.",
        "Russia ratifikovala zmenenú a doplnenú zmluvu.",
        "Osce diskutoval o snahe Kazachstanu usporiadať v roku 2009 predsedníctvo Rady EÚ.",
        "Mohammed elbarade je generálny riaditeľ medzinárodnej agentúry pre atómovú energiu.",
        "zmluva o nešírení jadrových zbraní sa reviduje každých 5 rokov.",
        "Čínsky hovorca zahraničného ministerstva qin gangu bol požiadaný, aby odpovedal na Cheneyho prejav o vojenskom rozvoji Číny.",
        "Zariadenie sa bude stavať vedľa existujúceho závodu, ktorý tiež dodáva Čína a ktorý je funkčný od roku 1999.",
        "Nato považuje kybernetické útoky za rastúcu hrozbu pre vojenské a civilné počítačové siete.",
        "abe naliehal viac asertívna zahraničná politika pre Japonsko a medzinárodné spoločenstvo.",
        "Vo vyhlásení naif Arab Akadémia pre bezpečnostné vedy oznámila - bude sponzorovať 2-týždňový workshop pre 50 protiteroristických odborníkov.",
        "80 percent opozičnej demokratickej strany podporuje hospodárske sankcie.",
        "Iran je Islamská republika.",
        "podozriví z islamských militantov s údajnými al-qaida linkami boli zatknutí v Malayzii a singapore.",
        "V septembri 2007 podpísali Spojené štáty dohodu s Jordanom s cieľom podporiť pokojný rozvoj nového jadrového programu Jodranu.",
        "Podľa vyhlásenia prototyp raketa rs-24 je na rozdiel od topol-m v tom, že je vybavený viacerými nezávisle cielenými hlavicami na ohromenie obranných systémov.",
        "Zahedan je hlavným mestom provincie Sistan-baluchstan.",
        "Iran leží na hlavnej ceste obchodu s drogami medzi Afganistanom a Európou, ako aj na perzských priepastiach.",
        "U.S. plány rozhnevali ruskú vládu.",
        "Členmi p5+1 sú Briti, Čína, Francúzsko, Rusko, Nemecko a Spojené štáty.",
        "Jordanian premiér Maaruf Bakhit povedal v júli 2006, že raghdad Hussein a jej rodina žili pod ochranou kráľa Abdullah ii po tom, čo iraq vydal jeho",
        "hovorca Siemens v Nemecku sa zdržal komentára k politickému aspektu predaja zariadenia na spracovanie plutónia.",
        "počítačový útok nastal po stretnutí francúzskeho prezidenta Nicolasa Sarkozyho s vyhnaným duchovným vodcom tibetana dalajlámom.",
        "Ministerstvo zahraničných vecí južnej Afriky uviedlo, že zahraničná vojenská pomoc južnej afriky zakazuje nábor ľudí v rámci južnej afriky alebo mimo nej na účely žoldnierov alebo zahraničnej vojenskej pomoci.",
        "France je lídrom v európskej vesmírnej agentúre.",
        "Severokórejská vláda vyhlásila, že ak sa juhokórejská vláda zúčastní programu iniciatívy za bezpečnosť šírenia zbraní, povedie to k nešpecifikovaným katastrofickým následkom.",
        "Lee uviedla, že coa strávila niekoľko rokov vytváraním príslušných mechanizmov a vypracovaním súboru propagačných opatrení na zlepšenie rozvoja poľnohospodárstva v Číne založeného na vedomostiach a aplikácií poľnohospodárskych technológií.",
        "dohody boli podpísané počas iranskej majlis (parliament) rečník gholam-ali haddad-adel návštevy na Kube.",
        "Tibet podozrieva čínsku vládu, že spustila útok.",
        "Godzhayev a Godzhayev právnici neboli okamžite k dispozícii na komentár.",
        "západné vlády zahŕňajú Spojené štáty a Francúzsko.",
        "Čínska vláda v posledných rokoch prísne cenzurovala chemický dovoz a vývoz Číny podľa zákona.",
        "Afriforum vyhlásil, že skupina bude organizovať protesty na ceste do Zimbabwe.",
        "zmluva o cfe náležite nechráni bezpečnostné záujmy ruskej federácie.",
        "Ahmad podal formálnu sťažnosť na nezávislú policajnú komisiu pre sťažnosti, v ktorej tvrdil, že britská polícia vymyslela spravodajské správy, aby zaplietla ahmad do teroristických činností a znesvätila ahmadovu kópiu islamickej svätej knihy Korán tým, že korán umiestnila na zem počas pátrania po ahmadovom dome.",
        "Spojené štáty a ďalší členovia nato odmietli ratifikovať zmenenú a doplnenú verziu, kým Rusko neodvolá vojakov z bývalých sovietskych republík Moldova a Georgia.",
        "Spojené štáty a spojenci Spojených štátov veria, že Iran naháňa jadrové zbrane.",
        "Paris je hlavné mesto Francúzska.",
        "Jeden indický vládny úradník, ktorý študoval plány, uviedol, že veda je stará a datovaná, ale stále funkčná.",
        "zmena a doplnenie nariadení o jadrovej technológii s dvojakým použitím zabráni jadrovému terorizmu.",
        "v roku 2002 sa japonský premiér junichiro koizumi zúčastnil na samite v Severnej Kórei so severokórejským vedúcim kim jong il.",
        "opozičná japonská komunistická strana bola proti návrhu zákona, ktorým sa navrhuje nový zákon.",
        "Niektorí úradníci vyhlásili, že úloha pre ázijských členov by bola pre rôzne právne a politické systémy náročná.",
        "iraqskí noví vodcovia lobovali za Bezpečnostnú radu Spojených národov, aby prestali používať príjmy z ropy z Iraku na výplatu platov inšpektorov a aby všetky peniaze zostali na ropnom účte zjednoteného národa prevedené na iraqskú vládu.",
        "Zmluva o cfe je kľúčovou európskou zmluvou o kontrole zbraní.",
        "Provincia Helmand je najväčším svetovým producentom ópia.",
        "Spojené štáty povedali, že sa bude postaviť jadrovému vydieraniu a vylúčia rokovania.",
        "stretnutia trvali 2 dni.",
        "Ministri z Číny, Laosu, Indie, myanmaru a Thajska budú diskutovať o tom, ako nájsť trhy s tovarom vyrobeným v rámci náhrady úrody a iných súvisiacich programov, ako je ekoturistika a remeselná výroba.",
        "Čína je stálym členom nebezpečia",
        "Severná koruna je v súčasnosti v procese demontáže svojho programu jadrových zbraní.",
        "Podľa súdnych dokumentov -- na 25 july austrálskej televíznej reportérke Peter Lloyd čelil 3 novým drogovým obvineniam v singapore.",
        "Ruský prezident Vladimir Putin podpísal dekrét, ktorým sa pozastavuje účasť Ruska v konvenčných silách v európskej zmluve vzhľadom na okolnosti, ktoré ovplyvňujú bezpečnosť Ruskej federácie a vyžadujú okamžité opatrenia.",
        "hovorca švajčiarskeho ministerstva spravodlivosti folco galli uviedol, že podmienky vydávania stanovujú, že mejri môže byť stíhaná len za jedno obvinenie z falšovania dokumentov, za ktoré by talianske orgány mohli poskytnúť dostatočné dôkazy na stíhanie.",
        "k útokom došlo po spore medzi vládami Ruska a estoniou o premiestnení sovietskeho vojnových pamätníkov.",
        "Israel zostáva mimo zmluvy.",
        "Russia je členom kvarteta na strednom východe.",
        "varoval, že ak západné krajiny odmietnu ratifikovať jeho zmenené a doplnené znenie, Russia sa od zmluvy stiahne.",
        "to bolo najmä po tom, čo etiópia stiahla svoje sily.",
        "írski úradníci zvýšili v roku 2007 popravy, keďže úradníci presadzovali kampaň údajne zameranú na podporu cnosti a zvýšenie bezpečnosti v spoločnosti.",
        "násilník bol identifikovaný ako hossein safarlou a bol tiež odsúdený za obchodovanie s drogami.",
        "susedný kyrgyzstan tiež zažil nájazdy od taliban-podporované islamických militantov v posledných rokoch.",
        "je to vážna hrozba pre medzinárodnú bezpečnosť.",
        "DNS uviedli, že gang zapojený do nezákonných činností vrátane vydierania, vydierania, pašovania zbraní, pašovania cigariet a prania špinavých peňazí.",
        "štátne vedecké centrum aplikovanej mikrobiológie spolupracovalo so západnými vedcami na premene komplexu na biomedicínske výrobné miesto.",
        "medzinárodná agentúra pre atómovú energiu má sídlo v",
        "úradník uviedol, že ide o úplný prenos technológie.",
        "105 väzňov podáva tresty za obchodovanie s drogami.",
        "Pozastavenie záväzkov vyplývajúcich zo zmluvy o cfe zo strany Ruska je dočasné.",
        "výkonný riaditeľ združenia na kontrolu zbraní vo Washingtone Daryl Kimball uviedol, že Israeli dokument by mohol ovplyvniť diskusiu nad India.",
        "Zmluva je jednou z viacerých otázok, ktoré spôsobujú napäté vzťahy medzi vládami Ruska a USA a Európy.",
        "Korobeynichevovo laboratórium pracovalo s inými vedeckými ústavmi.",
        "lugar a mníška udelili premiérovi medailu.",
        "Ruskí vojenskí úradníci uviedli, že rozhodnutie bude závisieť od toho, či Spojené štáty pokračujú vo svojom pláne rozmiestniť súčiastky raketovej obrany v Polande a v Českej republike.",
        "dohoda bola podpísaná počas pravidelného stretnutia náčelníkov obranného personálu z 26 nato spojencov.",
        "začiatkom mája 2002 podpísali filipíny, malajzia a indonézia dohodu o výmene informácií o terorizme.",
        "lídri z albánie, bosnie a herzegowina, croatia, macedonia a serbia a montenegro sa prvýkrát stretli s vedúcimi predstaviteľmi európskej únie, aby sa usilovali o vstup do európskej únie.",
        "V rezolúcii č. 1540 sa vyžaduje, aby všetky krajiny prijali zákony na zabránenie neštátnym aktérom vo výrobe, získavaní alebo obchodovaní s jadrovými, biologickými alebo chemickými zbraňami, s materiálmi na ich výrobu a s raketami a inými systémami na ich dodanie.",
        "Medzinárodné združenie atómovej energie je zjednotené národy strážny pes.",
        "treba vykonať veľa práce.",
        "Správa naliehavo vyzvala Belgium, aby začalo okamžité rozhovory s Indiou s cieľom zabrániť budúcemu predaju zbraní Myanmarovi.",
        "trestné činy spáchané v Irane zahŕňajú vraždu, znásilnenie, ozbrojenú lúpež, závažné obchodovanie s drogami a cudzoložstvo.",
        "saudi arabia je absolútna monarchia a má poradnú radu vymenovanú vládou.",
        "Kamynin povedal, že bude výmena názorov na aktuálne medzinárodné a regionálne záležitosti založené na spoločnom pracovnom vzťahu v centre UN.",
        "Oznámila sa návšteva Libye ruským ministrom zahraničných vecí.",
        "indické a pakistanské vlády každý z nich vykonal jadrové testy v máji 1998.",
        "iguaran vyhlásil, že zadržiavaní boli tiež zapojení do vrážd policajných členov skupiny proti únosom.",
        "1 podozrivý extrémista bol dočasne prepustený bez kaucie.",
        "obvinený bude obvinený z medzinárodného obchodovania s drogami.",
        "Severná koruna by nemala pokračovať, aby sa situácia ešte zhoršila.",
        "Podozrenie z drogového pána známeho ako El Taliban, ktorý sa konal v Mexiku",
        "SC zamieta žiadosť Govta o preskúmanie rozsudku vo veci dane z Vodafone",
        "Explózia zasiahne plynovod ako Assad útočí mestá",
        "Vojak NATO zabitý v S. Afghanistane",
        "Fidel Castro oslavuje 86. narodeniny",
        "Izraelský ex-spy šéf: žiadna dôvera vo vedenie nad Iránom ",
        "Najvyšší súd Spojených štátov rozhoduje o arizonskom imigračnom práve",
        "Vodcovia NATO sa zaväzujú k prechodu do Afganistanu",
        "Damascus 'samovražedné bombardovanie' zabije 10",
        "Sachin Tendulkar skóre kriket je prvý 100. storočie",
        "Austrálsky premiér vzdoruje tlaku nad vedením",
        "Obama hovorí jasné pravidlá potrebné na upokojenie Južnej Číny mora",
        "Dospievajúci zabije 8 pri útoku na nôž.",
        "Slobodná sýrska armáda presúva ústredie z Turecka do Sýrie",
        "7 štátov žaluje proti Obamovej správe pravidlo antikoncepcie",
        "Grécko zabezpečuje najväčšiu dohodu o dlhu v histórii",
        "Polls otvorené v ruských prezidentských voľbách",
        "Julian Assange plánuje bežať do austrálskeho senátu",
        "Sandusky uznaný vinným v procese sexuálneho zneužívania detí",
        "7 Tibeťania samoimmolujú v Číne",
        "Kontrola faktov: Pripomienky Obamovho Najvyššieho súdu",
        "Putin, Annan, stretnutie o sýrskej kríze",
        "Povolanie na skonfiškovanie 30 dunáv palestínskej krajiny v Deir Estia",
        "Saudské ženy povolené súťažiť na olympijských hrách",
        "Nigéria: Univerzita bombardovaná na severe",
        "China's Wen sľubuje vytváranie pracovných miest",
        "Tropical Storm Joyce forms, stays in open Atlantic",
        "Tretí muž zatknutý v Savile sexuálne zneužívanie sonda",
        "Romney volá Ryana ako bežiaceho kamoša.",
        "Okraj zásob vyšší po gréckej dohode o dlhu",
        "Samovražedné bombardéry útočia na jemenské vojenské pozície",
        "Traja vojaci NATO zabití v jeden deň v Afganistane",
        "Moskovský protest proti Vladimirovi Putinovi menšiemu a tichšiemu",
        "Francúzske prezidentské voľby: prvé kolo - aktuálne informácie",
        "Austrália vytvára najväčšie morské rezervácie na svete",
        "Dvaja britskí vojaci zabití afganským policajtom",
        "Dvaja vojaci v Spojenom kráľovstve zabití v Afganistane",
        "Abbas navrhnutý ako premiér v dočasnej vláde jednoty",
        "Egyptská koptská cirkev sa pripravuje na výber pápeža",
        "Malawi potvrdzuje smrť prezidenta Muthariku",
        "Mali rebeli deklarujú nezávislé 'Azawad'",
        "Lance Armstrong plánuje stratégiu po strate titulov",
        "Vo Francúzsku sú otvorené verejné súťaže na prezidentské voľby",
        "Znovu otvoriť Madeleine prípad, policajné nutkanie",
        "Mayday: obavy o žiadateľov o azyl",
        "NATO hovorí, že štyria vojaci zabití pri útoku \"insider\" na afganskom juhu",
        "Bezpečnostná rada OSN bude hlasovať o až 300 sýrskych monitoroch",
        "Gunman zabíja šesť pri streľbe v Sikh chráme vo Wisconsine",
        "Sonda na trh poistenia motorových vozidiel",
        "China State News Agency: Stále je nádej pre Sýriu mier",
        "Sily AÚ zintenzívnia útok na somálskych rebelov",
        "Južná Kórea, aby posilnila jadrovú energiu?",
        "'Iran nebude akceptovať podmienky jadrových rozhovorov'",
        "AOL predať 800 patentov Microsoft za 1 miliardu dolárov",
        "Tisíce stád do Amsterdamu na deň kráľovnej",
        "Blízky východ: Irak: 17 väzňov uniknúť v Kirkuku",
        "US Navy Jet Crashes into Apartment Block",
        "Žena zomrie po páde útesu v Dorset",
        "U.S. a Turecko tesnej koordinácie v Sýrii",
        "Rep. of Congo: 236 Dead After Arms Depot Blasts",
        "Budem mať ďalší vyhrá Preakness",
        "Novinári pašovali z Homsu",
        "Nové pravidlá pre tajnú službu USA",
        "Mandela prepustený z nemocnice",
        "180 mŕtvych pri zemetrasení v Iráne",
        "Britskí kresťania podávajú sťažnosti na európsky súd",
        "Turecko sa snaží premiestniť niektorých sýrskych utečencov",
        "Traja podozriví z al-Káidy zatknutí v Španielsku",
        "5.9 zemetrasenie hity Indonézia s Sumatra: USGS",
        "Izraelský vzdušný útok zabíja 4 v Gaze; smrť teraz vo veku 38 rokov",
        "9 mŕtvych, 31 zranených v autobômb v irackom Kirkuku",
        "Izrael oslobodiť palestínskeho hladovníka",
        "Hizballáh hovorí, že poslal dron nad Izraelom",
        "Slobodná sýrska armáda zajme sýrskych dôstojníkov",
        "Doktor, ktorý liečil podozrivého zo streľby na Auroru, mal lekárske pokarhanie.",
        "6.6 zemetrasenie skaly Indonézia Papua: US Geological Survey",
        "O koľkej je paralympijský otvárací ceremoniál? Všetko, čo potrebujete vedieť o veľkej opone-raiser",
        "Zákaz objímania zo školy v USA",
        "Irán zvyšuje úsilie o pomoc po zemetrasení a zabíja 227",
        "Tsunami varovanie po kanadskom zemetrasení",
        "Americká daň v Afganistane zasiahne 2,000",
        "Apple zaplatiť 2,65 dolára dividendu, kúpiť späť $10B akcie",
        "2 mŕtvi pri streľbe mimo Empire State Building",
        "Miera nezamestnanosti vo Francúzsku sa zvyšuje na 10 percent.",
        "Sandy posilňuje ako blízko pobrežia; Wall Street zatvorené",
        "Halliburton Q1 zisky rastú na silný predaj v Severnej Amerike",
        "12 zabitých v americkom drone štrajku v NW Pakistane",
        "Zásoby v Číne sa otvárajú v piatok na nižšej úrovni",
        "Tunisko výťahy zákaz vychádzania po nepokojoch",
        "UN monitory strieľali na ceste na sýrske miesto masakru",
        "Vojak zabitý v Afganistane výbuchu",
        "Miestna milícia Bolsters islamista Militants v Mali",
        "Otvárací ceremoniál dáva olympiáde hojdací štart",
        "Muž zomrie vo francúzskej \"protiteroristickej operácii\"",
        "Capello rezignuje ako Anglicko manažér",
        "1 mŕtvy, 4 zranení v Ohio škole streľby",
        "Štyria Palestínčania zabití pri štrajku IAF",
        "Vedúci pakistanského konvoja protestujú proti útokom amerického dronu",
        "Hurikán Sandy získava rýchlosť, batters USA východné pobrežie",
        "Sarkozy žalovať po Kaddáfího hotovostná pohľadávka vtrhne do kampane",
        "Note's Must-Čítať na stredu, 30. mája 2012",
        "Hlavný duchovný: Irán zaútočí na Tel Aviv, ak Izrael zaútočí",
        "Možnosti Najvyššieho súdu, ak Romney vyhrá voľby",
        "Poll: Putin vyhrať ruské prezidentské hlasovanie",
        "Sýria hovorí, že vojaci začali sťahovať video",
        "4 Číňania medzi Nigérijské obete leteckej havárie",
        "Venezuela smúti nad smrťou ropných rafinérií",
        "Silné zemetrasenie v blízkosti Acapulca",
        "Rusko, Čína v dvoch vetach rezolúcie OSN o Sýrii",
        "Pakistanské lietadlo zrúti 130 ľudí na palube",
        "OSN rozkazuje globálne sankcie voči sieti Haqqani",
        "Zahraniční militanti zabití v Somálsku pri útoku na auto",
        "Saudská Arábia zatýka podozrivých militantov, správy štátnych médií",
        "Hurikán Sandy sa zameriava na východné pobrežie USA",
        "Učiteľ Chicago štrajk predstavuje test pre odbory",
        "Panetta: Afghanistan Tops Témy konferencie NATO",
        "Štyria muži uznávajú Londýnske bomby.",
        "Izrael útočí v pásme Gazy po raketovom požiari",
        "12 tiel nájdených pri ruskej leteckej havárii v Indonézii",
        "Sýrske chatrné prímerie sa ujíma",
        "Americký vojak zabíja až 16 afganských civilistov pri streľbe na výstrely",
        "Rupert Murdoch set na druhý deň grilovania",
        "Barclays šéf padá na stanovenie sadzieb škandál",
        "Čínske jüan zálohy na 6,3103 proti USD stredu",
        "Nissan ponúkať systémy riadenia podľa drôtov v niektorých Infiniti autách",
        "Teenage Tibetský mních zomrie po tom, čo sa podpálil v Číne",
        "Tech capital Bangalore najnáročnejšie indické mesto žiť v: Prieskum",
        "Muž vypočúval vraždu Megan-Leigh.",
        "Israel Airstrikes zabiť veliteľa Hamasu, 5 ďalších",
        "Gusmao moc vo Východnom Timore",
        "Monitory OSN, ktoré nie sú schopné dosiahnuť miesto zabíjania Sýrie",
        "NATO ostro odsudzuje zostrelenie tureckého lietadla Sýriou",
        "Turecká armáda stavia tankové cvičenia blízko hraníc so Sýriou",
        "Najmenej 20 zabitých v Sýrii v sobotu",
        "Sýrske sily odštartujú útok v Aleppe",
        "Rakety v Gaze 89; skriňa schvaľuje rezervné povolávanie",
        "John Demjanjuk, odsúdený nacistický strážca tábora smrti, zomrel vo veku 91 rokov.",
        "Johnson znovu zvolený londýnsky starosta",
        "Breivik dostane 21-ročný trest",
        "Brother of EastEnders herečka Gemma McCluskie je obvinená z jej vraždy.",
        "Vražedný súd v Jersey: vrah 'Počuť hlasy'",
        "Madoffov brat prizná vinu za podvod.",
        "V prezidentských voľbách sú otvorené naprieč Francúzskom",
        "Líbyjská milícia preberá kontrolu nad letiskom Tripolis",
        "Clinton varuje Keňu o nákladoch na volebné nepokoje",
        "Arkansasské súdy zasahujú do trestu smrti",
        "Mandela prepustený z nemocnice",
        "NZ na zvýšenie vývozu do Číny",
        "Al-Shater kandiduje v prezidentských voľbách v Egypte",
        "Donna Summer, Disková kráľovná, zomrela na 63-ke.",
        "Budhistické chrámy moslimských pochodní",
        "Šesť policajtov zabitých v útokoch v Dagestane",
        "Pápež vtrhne do disidentských kňazov na celibáte",
        "10 mŕtvych, 12 zranených pri samovražednom výbuchu E. Afghanského letiska",
        "Romney, v comebacku, má úzke Maine caucus víťazstvo",
        "Bahrajn odmieta odvolanie aktivistov",
        "Hurikán Sandy sa pohybuje smerom k USA",
        "Plastový umelec žiada väčšiu podporu pre nové talenty",
        "Sýria začína pozemný útok v Aleppe",
        "Alžírska národná účasť na parlamentnom hlasovaní dosahuje 44.38 kt",
        "Bezpečnostný personál zabitý pri razii v Pakistane",
        "US akcie sklzu na Wall Street ako grécke rozhovory ťahať na",
        "Romney ťuknite na Ryana ako na viceprezidenta.",
        "Vrtuľník NATO ťažko pristáva v E. Afganistane",
        "Mubarakovi synovia čelia novým obvineniam z obchodovania s využitím dôverných informácií",
        "India umožňuje Pakistanu investovať",
        "Bomba zabije 19 v severozápadnom Pakistane",
        "Samovražedný atentátnik zabije 37 v mešite v Afganistane",
        "Vojak NATO zabitý v afganskom výbuchu",
        "Nadal až do siedmej French Open finále",
        "Rusko, Ukrajina zmaril sprisahanie zabiť Putina, správa hovorí",
        "Putin vyhral sporné ruské prezidentské voľby",
        "Pozostatky 167 ľudí nájdených v mexickej jaskyni",
        "Alpy útok: Dievča sa vracia do Veľkej Británie",
        "Obama uráža Romneyho v diskusii",
        "Poľsko si cení prezidenta zavraždeného v havárii lietadla v roku 2010",
        "Tisíce ľudí sa zhromaždia v Moskve na súperiace zhromaždenia",
        "Spoločnosť Google vymenúva Dennisa Woodsidea na prevádzku Motorola Mobility",
        "Hurikán Sandy sa zameriava na východné pobrežie USA",
        "2 rakety hit Eshkol; žiadny zranený",
        "8 000 sýrskych utečencov uteká do Turecka cez noc",
        "Odvolanie proti vydaniu na najvyšší súd Spojeného kráľovstva",
        "Silné zemetrasenie zasiahne východnú Indonéziu",
        "Sýrčania riešia krízu v Sýrii",
        "Pakistanská mafia zabíja človeka 'za pálenie Koránu'",
        "U.S. dron štrajk zabije 10 v severozápadnom Pakistane: úradníci",
        "Salvador Dali maľovanie uniesli v NYC",
        "Bude Putinovo víťazstvo vo voľbách v Rusku pozdravené protestmi?",
        "France's Nicolas Sarkozy robí jeho znovuzvolenie ponuka oficiálny",
        "USA, Spojené kráľovstvo Set sa dohodli na núdzovom uvoľnení zásob ropy",
        "Zaznamenaná miera nezamestnanosti v eurozóne v júni",
        "Francúzski socialisti získajú absolútnu väčšinu parlamentu",
        "Druhý islamistický hladovník zomrie v tuniskom väzení",
        "Dominique Strauss-Kahn čelí otázkam nad francúzskou prostitúciou prsteň",
        "Romney eyes US Republican primary endgame",
        "Podozrivý útok dronov zabije 4 v Pakistane",
        "3 dopravné nehody zanechali v Číne 56 mŕtvych",
        "Sieň slávy beckons pre Capriati",
        "Strauss-Kahn obvinený z prostitúcie vice ringu",
        "Prognózy Sony zaznamenávajú ročnú stratu 6,4 miliardy dolárov.",
        "Ictu, Ibec v pohybe na leteckom štrajku",
        "19 Zabitý v Iraku Útoky pred Ramadan koniec",
        "Barclays zasiahnutý čerstvou americkou sondou",
        "Uzavreté cesty v Arménsku",
        "EÚ ukladá sýrskemu režimu nové sankcie",
        "Desiatky tisíc rally proti Putin pravidlo (AP)",
        "Bahrain race ide dopredu uprostred nepokojov",
        "Čínske zásoby otvorené zmiešaná streda",
        "Sheryl Crow má benígne mozgové nádory",
        "Afgánsky parlament schvaľuje americké partnerstvo",
        "Senátor Reid sa podieľal na autonehode v Las Vegas: CNN",
        "Izraelskí a palestínski vyjednávači sa stretávajú v Jordánsku",
        "Americký astronaut Neil Armstrong zomrie",
        "Vyšetrovateľ amnestie: Sýrijskí rebeli sa tiež dopúšťajú zneužívania",
        "Romney vyhráva Florida republikán primárne",
        "Joachim Gauck zvolený za nemeckého prezidenta",
        "Južná Afrika usporadúva \"mierové rozhovory\" v mojom postoji",
        "35 mŕtvych a 165 nezvestných v Indii nehody lode",
        "Santorum vyhral Kansas caucuses",
        "Prvý muž na Mesiaci Neil Armstrong zomrie na 82-ke.",
        "Turecko, USA vážia bezletové zóny pre Sýriu",
        "WA muž zatknutý pri policajnej drogovej razii",
        "Fla. Demokrati chcú predĺžiť skoré volebné hodiny",
        "Britská vojnová loď nasadzuje plachty pre Falklandy",
        "QPR 1-2 West Ham: Správa o zápase, obrázky a video zvýraznenia",
        "Pokrok zaznamenaný v rozhovoroch o hladovke palestínskych väzňov",
        "Palestínčania: 12 mŕtvych počas štrajku v IDF v severnom pásme",
        "Egypt potvrdzuje Mubarak je premiér späť v pretekoch predsedníctva",
        "Americký mariňáci zabití pri základnom útoku",
        "USA pomáhajú dostať zbrane k sýrskym rebelom",
        "Pozorovatelia OSN prichádzajú do sýrskej dediny masakrovania",
        "Romney sa zaväzuje \"stáť s Izraelom\" v súvislosti s iránskou hrozbou",
        "Grécky premiér žiada 6. mája o všeobecné voľby",
        "Kanadská vláda podporuje bezpečnosť žien v Regine",
        "Žiadny problém, ak Mulayam tvorí tretí front: Digvijay",
        "Bahrainský súd presadzuje tresty proti povstaleckým predstaviteľom",
        "Plane Crash v Ghane: Ako to oznámili medzinárodné médiá",
        "6 vojakov NATO zabitých v Afganistane",
        "Sýrske vojská zabíjajú 54 pred Annanskou mierovou misiou",
        "Obama, Romney súťažiť o nerozhodných, bodka základne",
        "Generálny riaditeľ BBC Odstúpi uprostred Newsnight Scandal",
        "Rick Santorum zárezy víťazstvo v Kansas caucuss",
        "Egypťania si vyberajú nového pápeža",
        "US Snaha znovu vybudovať Haiti nie je splnené",
        "Čínske zásoby otvorené zmiešaná streda",
        "Grécko bude hlasovať o rozpočte na rok 2013",
        "USA, EÚ víta iránsku ponuku na obnovenie rozhovorov o jadrových elektrárňach",
        "Clinton varuje Keňu pri opakovanom hlasovaní o chaose v roku 2007",
        "Anti-americké zúrivosť zameta Stredný východ cez film",
        "Izraelská delegácia pochoduje v roku 2012 otvárač olympijských hier",
        "Zásoby v Tokiu otvorené nižšie",
        "WikiLeaks Releasing Trove of Syria Documents",
        "Úradníci: človek v Gaze zabitý na izraelskom letisku (AP)",
        "Prezident Mali formálne odstúpi",
        "60 zabitých v Nigérii v útoku na trh s dobytkom",
        "Vývoj FACTBOX-Bezpečnosti v Pakistane, 13. marca",
        "Jordánsko bolo zaujaté nad Palestínčanmi zo Sýrie",
        "Izrael medzi vývozcami a dovozcami zhora zbraní",
        "Somálski poslanci zvolia nového prezidenta",
        "Federer zachytí 7. titul Wimbledon",
        "Vodca al-Káidy Urges únosy Západu",
        "Čínske zásoby sa blížia k vyššiemu poludňajšiemu piatku",
        "15 mŕtvych pri havárii v Indii",
        "Putin prisahal ako ruský prezident 6 rokov.",
        "Tesný pokoj sa vracia na juh Tel Aviv",
        "Päť vecí, ktoré treba sledovať v prezidentskej debate",
        "Custody, obrázky v stávke pri rozvode Cruise-Holmes",
        "Sýria obviňuje rebelov za masaker Houla vo výške viac ako 100",
        "S. Sudán obviňuje Sudán z bombardovania pri rozhovoroch",
        "Päť miliónov občanov dostane neoficiálny plat na Ukrajine",
        "Sýria požaduje písomnú záruku na vytiahnutie vojska",
        "Minn. Terminál sa otvára po vaku spôsobuje evakuáciu",
        "Westwood pred Dubajskou púšťou Classic",
        "Pakistanské PM rozkazy YouTube zastaviť cez anti-Islam film",
        "V Senegale sa zatvárajú prezidentské voľby",
        "Chavez set pre viac rádioterapie na Kube",
        "Čínsky prezident ukončil návštevu Dánska",
        "Ruská pravoslávna cirkev zvoláva verných po kritike",
        "Clinton varuje pred podkopávaním Grameen Bank",
        "Dočasný prezident Mali Sworn do kancelárie",
        "Putin \"vyhral\" ruské prezidentské voľby",
        "USA uzatvára veľvyslanectvo v Damasku v dôsledku násilia v Sýrii",
        "Sankcie EÚ, manželka Assada; mínomety hit Homs",
        "Ženy svedčia o odsúdení inštruktora letectva",
        "Viac ako 30 útočných baníkov zabitých v Južnej Afrike",
        "Železná kupola zachytáva dve rakety vypálené v Beershebe",
        "Mali islamisti zničiť viac sväté Timbuktu stránky",
        "Čínske zásoby sa otvárajú vo štvrtok",
        "Nintendo trims červený atrament, nižšia predpoveď na rok",
        "Butler bude vyskúšaný v prípade \"Vatileaks\"",
        "Romney má úzke Maine caucus win",
        "Sektariánske strety rockové libanonské mesto, 3 mŕtvi",
        "Repsol blasty Argentína nad znárodnením ropy",
        "49 sa obáva mŕtvych pri havárii vlaku v Buenos Aires",
        "Aung San Suu Kyi z Barmy prednesie júnovú návštevu parlamentu",
        "Americký muž sa zotavuje auto 42 rokov po krádeži",
        "Larry Page hovorí, že Android dôležitý, nie kritický",
        "Iránski poslanci hovoria, že sú pripravení zakázať vývoz ropy do niektorých štátov EÚ",
        "Najmenej šesť mŕtvych v prestrelke v Pakistane",
        "Iránsky maliar Mansoureh Hosseini zomiera",
        "Romney sľubuje \"Restore America\"",
        "\"Kony 2012\" riaditeľ hospitalizovaný",
        "Izraelský prezident prepustený z nemocnice",
        "Jaya Prada pravdepodobne vstúpi do BJP, Amar Singh sa rozhodne za ňu.",
        "Hizballáh vyzýva na ďalšie protiislamské filmové protesty",
        "Tenis: Nadal porazí Djokovic pre titul Monte Carlo",
        "Starostlivosť o deti stojí 15 000 libier ročne",
        "Obama nalieha na Európu, aby rýchlo konala v súvislosti s krízou",
        "Choc prášok stiahnutý ohľadom obáv týkajúcich sa salmonely",
        "Obama, Romney sa pripravuje na diskusiu",
        "Raidery zabíjajú 38 v posledných pozemných zrážkach v Keni",
        "Unesený pomocný pracovník Spojeného kráľovstva zabitý v Pakistane",
        "Desať rakiet z krajiny Gazy v južnom Izraeli, žiadne zranenie",
        "Päť vojakov NATO zabitých v Afganistane",
        "Tlačové správy: prezidentské voľby v Jemene",
        "BBC čelí otázkam na stiahnutie prípadu Savile",
        "Miera nezamestnanosti v eurozóne dosahuje rekordne vysokú",
        "James Murdoch končí rolu v BSkyB",
        "Legenda science fiction Ray Bradbury mŕtvy v 91",
        "Prezidentské voľby USA 2012",
        "Štyria zahraniční vojaci zabití na afganskom východe",
        "Tím OSN vyšetruje sýrsky masaker",
        "AP Poll: Väčšina Harbor predsudky proti černochom",
        "Redskins obchoduje pre č. 2 pick",
        "Výdavky Číny na obranu sa zvýšia o 11,2%",
        "Silné Taliansko Quake zabíja najmenej šesť",
        "Ekvádor ešte nerozhodol o Assangovom azyle",
        "USA ponúka 10 miliónov dolárov pre pakistanského militantného náčelníka",
        "6 vojakov NATO zabitých v Afganistane",
        "Osama Bin Ládin film, ktorý má byť natočený v Indii",
        "Egypťania chodia do volieb v historických voľbách",
        "Pilot JetBlue, ktorý spôsobil narušenie letu bez viny",
        "Varovanie pred cunami po zemetrasení Acehom",
        "Spojené štáty premiestňujú väzenie v Bagrame do afganskej kontroly",
        "Jeremy Hunt lipings na ako SpAd končí cez News Corp e-maily",
        "Agenti Obama tajnej služby poslali domov",
        "Blitzbokke porazený NZ",
        "Tím Anna ešte rozhodnúť o napadnutí štátnej voľby",
        "Sexuálny útok na vyšetrovanú ženu",
        "Osem ďalších tiel nájdených na lodi",
        "Myšlienky na rasové vzťahy pod čiernym prezidentom",
        "Bairstow hity ton v Indii turné zápas",
        "Vývojári veternej farmy, ktorí používajú \"triky\" na to, aby turbíny vyzerali menšie",
        "Americké rakety zabíjajú 15 v Pakistane: úradníci",
        "Nigérijská polícia zatýka po masakre na vysokej škole",
        "Zameranie presuny do Grécka Po Španielsku zabezpečenie banky Kailout",
        "Ťažké boje hlásené v Damasku",
        "Francúzsko je Hollande podporuje Grécko, ale nalieha na dôveryhodnú reformu",
        "Hladové hry prelomia rekord v US box office",
        "Britský vojak zabitý v Afganistane",
        "Španielska dilema sa stáva naliehavejšou",
        "Dvaja Austskí vojaci zranení v Afganistane",
        "Zásoby v Číne sa otvárajú v piatok na nižšej úrovni",
        "Palestínske vedenie podporuje dohodu Fatah-Hamas Doha",
        "Romney vyhrá Maryland Republican primary",
        "Texaský muž našiel svoje auto 42 rokov po tom, čo bolo ukradnuté.",
        "Syn Sylvester Stallone, Sage Stallone, nájdený mŕtvy v Hol",
        "5 pomocných pracovníkov prepustených do prevádzky v Afganistane",
        "Ruský súd rozhoduje v procese s Pussy Riot",
        "Izrael bars nemecký spisovateľ Grass cez báseň",
        "Poznámka musí čítať pre stredu 4. júla 2012",
        "U.S. hovorí, zarmútený streľbou na afganských civilistov",
        "Voľby Východného Timoru v prezidentských voľbách",
        "Rusko tvrdí, že hrozba chemických zbraní pre Sýriu je neprijateľná.",
        "Fitch obnovuje úver Fordu do investičného stupňa",
        "Sýrijský mier zmarený v čase, keď uplynie konečný termín",
        "Zrážky vybuchli, keď sa blížilo grécke hlasovanie",
        "6 mŕtvych, niekoľko nezvestných v Mont Blanc lavíne",
        "Vojaci Talibanu, ktorí sa vydávali za pekné ženy na Facebooku, aby získali tajomstvá vojakov",
        "Čínsky aktivista obnovuje výzvu na boj proti nespravodlivosti",
        "2 mŕtvi pri streľbe mimo Empire State Building",
        "Mursi prisahal ako egyptský prezident",
        "Pomocní pracovníci prepustení v afganskej razii",
        "Spate of Iraq attacks zabiť najmenej šesť",
        "Torres končí 4., chýba na šiestej olympiáde",
        "Pakistan demoluje úkryt Usámu bin Ládina",
        "Sudán obviňuje Izrael z lietania v továrni na výrobu zbraní",
        "Vyjednávači sa dohodli na znížení dane zo mzdy v Kongrese",
        "Tropická búrka Isaac ohrozuje priehradu",
        "100 propalestíncov sa snaží vstúpiť do Izraela v Allenby",
        "Zásoby rastú v nádeji na stimul federálov",
        "Gore Vidal, slávny autor, dramatik, zomrie na 86",
        "Zásoby v Ázii klesajú pred konečným termínom gréckej dohody o dlhu",
        "Južná Afrika polícia hovorí, že zabili 30 baníkov",
        "Isaac sa blíži k Haiti s bezdomovcom zemetrasenia populácie",
        "Koho zaujíma sýrsky ľud?",
        "USA relaxuje deportačné pravidlá pre mladých ľudí: Napolitano",
        "Microsoft Surface tablet sľubný, ale otázky zostávajú",
        "Mobster \"Whitey\" Bulgerova priateľka dostane 8 rokov",
        "Mauritánsky prezident strieľal na",
        "Človek si zapáli mimo Breivikského procesu",
        "Americký dron v Pakistane zabije 10 podozrivých militantov",
        "9,000 amerických mariňákov sa odsťahovať z Okinawy: vyhlásenie",
        "Wal-Mart znižuje poplatok za dovolenku layaway program",
        "Irán zintenzívňuje citlivé jadrové práce - MAAE",
        "Donna Summer, kráľovná disko",
        "Útoky v Iraku zabiť generála a 4 ďalšie",
        "180 mŕtvych, 1300 zranených v severozápadnom Iráne zemetrasenia",
        "Brazílsky \"Pop-Star Priest\" dostane Mammoth novú fázu",
        "Washington: Súdny dvor podporuje zákon o hlasovacích právach v prípade Alabama",
        "Putin tvrdí víťazstvo v prezidentskom hlasovaní",
        "Clinton tvrdý čin pre Obamu nasledovať",
        "Romney si vyberá Ryana ako GOP bežiaceho partnera",
        "Európski ministri sú pripravení schváliť záchranu Grécka",
        "Edwards uznal, že nie je vinný z jedného počítania; zlé súdne konanie s ostatnými",
        "Ukrajinská Korobka dostáva štvorročný zákaz dopingu",
        "Vrah možno natočil francúzsku školskú streľbu.",
        "Zásoby v Hongkongu otvorené o 0.62 kt vyššie",
        "Samovražedný atentátnik sa zameriava na nigérijský kostol",
        "Malajzia vydávala iránsky národ za útok na Izraelčanov",
        "Izrael sa stretáva s palestínskymi hladovníkmi",
        "'Hunger Games' nastavuje kancelárske záznamy",
        "Putin \"vyhral\" ruské prezidentské voľby",
        "Putin vyhral ruské prezidentské voľby",
        "Hlbšie pochopenie: Náčelník OSN nájde svoj hlas, ale zostáva opatrný v Číne",
        "Líbyjčania prevádzajú zbrane do armády",
        "Arcibiskup z Canterbury odstúpiť uprostred trhlín",
        "Pandžáb Mail vykoľajuje blízko Rohtak v Haryane, 19 zranených",
        "George Zimmerman bol obvinený z prípadu Trayvon Martin, oficiálne povedal",
        "India: Maoistickí rebeli v rozhovoroch o oslobodení Talianov",
        "Mestská miestnosť: Empire State Building Shooting",
        "Aspoň 63 mŕtvych v pakistanskej továrni žiari",
        "Futbalový zápas Penn State zabuchnutý do sankcií NCAA",
        "Izraelský minister chce ouster palestínskeho vodcu.",
        "Vodca NATO riskuje konflikt medzi Tureckom a Sýriou",
        "Dievča obvinené z upálenia Korana zdrhol",
        "OSN sa obáva možných sýrskych chemických zbraní",
        "Život-Hrozba\" búrky strach o stredný západ",
        "Všeobecný štrajk končí: Histadrut, Treasury dosiahnuť dohodu",
        "Indonézsky prezident navštívi Austráliu",
        "Búrkové riasy Florida, odďaľujúci republikánsky zjazd",
        "Najmenej 18 zabitých pri bombových útokoch v Afganistane: úradníci",
        "Prezident John Evans Atta-Mills musí teraz prestúpiť - NPP Nemecko",
        "Miami Heat clinches NBA Championship",
        "Japonsko tento víkend vypne poslednú jadrovú elektráreň",
        "Spoločnosť Ryanair uvádza, že spoločnosť Ryanair sa domnievala, že spoločnosť Ryanair by sa mala považovať za podnik v zmysle článku 107 ods. 3 písm. c) zmluvy.",
        "Ruské letectvo má 100. výročie",
        "Vojak NATO zabitý v Afganistane",
        "Romney vedie Santorum v súťaži GOP Super utorok",
        "Putin prisahal ako ruský prezident 6 rokov.",
        "ArQule skladové poklesy ako rakovina pľúc štúdie regál",
        "Traja zabití pri hororovej nehode sú pomenovaní",
        "6.1 - zemetrasenie s dosahom na Papuuu, Indonéziu -- USGS",
        "Dvaja americkí dôstojníci zavraždení ako Afgánske nepokoje pokračujú",
        "Obama sa zaoberá škandálom tajnej služby",
        "Japonsko je rokom od zemetrasenia a cunami",
        "Sýrske chyby PM v Jordánsku",
        "Sýrska arabská republika (ďalej len \"Sýrska arabská republika\"): viac ako 70 mŕtvych v Sýrii pred návratom Annanu",
        "Samovražedný atentátnik zabije 12 v nigérijskom kostole",
        "Britská letecká spoločnosť ruší vstupenky na Izrael Námietky",
        "Španiel na súde za smrť kubánskeho disidenta",
        "Mier leží nad Juhočínskym morom",
        "Starší novinár zabitý v Pakistane",
        "SpaceX Dragon Docks with International Space Station",
        "Milión Muppet March plánuje brániť americkú podporu pre PBS",
        "Sýrska opozičná rada založila vyslanca vo Francúzsku",
        "Romney nebude dobrovoľník rozpočtové rozdiely",
        "Facebook zvyšuje veľkosť IPO o 25 percent",
        "Iránsky parlament kladie otázky prezidentovi Ahmadínedžádovi",
        "Afgánska samovražedná bomba v aute zabíja najmenej sedem ľudí: úradníkov",
        "Prezidentská nádej GOP konflikt v južných pretekoch",
        "Vojak NATO zabitý v Afganistane",
        "Rodney King smrť vládla náhodne",
        "Dvaja britskí vojaci zabití pri afgánskom insiderskom útoku",
        "Britský doktor Červeného kríža unesený v Pakistane našiel sťatú hlavu",
        "Afgánci, americká dohoda o nočných nájazdoch",
        "China truck havária zabije 20",
        "Austrálsky premiér vzdoruje tlaku nad vedením",
        "Pussy Riot verdikt pozdravil s odporom",
        "Secret Service sex škandál 'regret'",
        "Aktivisti búrka sýrske veľvyslanectvo v Kuvajte",
        "Nádherné privítanie na historickom výlete Aung San Suu Kyi",
        "Kľúč chce, aby Waitangi marae návšteva zostať",
        "Nórsko Marks výročie Breivikovho masakru",
        "Keď spojenec odmietne",
        "RBA prináša ďalšie zníženie sadzby",
        "Eurozóna do Grécka: Záchrana bez reforiem",
        "Obama sa stretol s obeťami Batmanovej zbrane.",
        "Romney preberá vedenie nad Obamou s kongresom \"odraziť\": Reuters / Ipsos all",
        "Dvaja mŕtvi, siedmi zranení vo Fínsku",
        "Pápež zatkol sluhu v škandále nad Vatikánom.",
        "Anti-Putin protestujúci tvoria ľudskú reťaz",
        "Kópia americkej ústavy Georgea Washingtona sa predáva za 9,8 milióna dolárov.",
        "Lakers oheň Mike Brown po 1-4 štarte",
        "US, Canadian imams problém fatwa proti zabíjanie cti",
        "Zhromaždenie OSN voliť o rezolúcii o Sýrii",
        "Americký vojak si spomína na masaker",
        "Líbyjská montáž odmieta novú skrinku, prepúšťa PM",
        "4 Francúzski vojaci nahlásili, že boli zabití v Afganistane",
        "Sýrsky ozbrojený bombardér Homs, Rusko varuje pred občianskou vojnou",
        "25 zranených pri protiislamskom filmovom proteste v Islamabade, Pakistan",
        "Vyšetrovatelia hľadajú odpovede na smrť Whitney Houstonovej",
        "Sever varuje pred odvetou za námorný vŕtací plán Soulu",
        "Menšia z dvoch zla triumfuje v Super Bowl",
        "Dvaja zabití pri novom izraelskom štrajku v Gaze: zdravotníci",
        "Čo si myslí Rusko o Sýrii? Stručný sprievodca",
        "Štyria zranení pri diaľničnej nehode",
        "Sýrsky obliehaný Baba Amr je opustený, Červený kríž hovorí",
        "Desiatky zabitých v kenských stretoch",
        "Druhý deň egyptských prezidentských volieb",
        "Herec Ben Gazzara zomrie na 81-ke.",
        "Dvaja britskí vojaci zabití pri afgánskom insiderskom útoku",
        "Avalanche pochováva viac ako 100 pakistanských vojakov",
        "Inflácia klesá na 15-mesačnú nízku",
        "Susan G Komen in U-turn over Planed Parenthood funding Reduction",
        "Forex a zlato 19. júla 2012",
        "Irán hovorí, že jadrové rozhovory s OSN \"konštruktívne\"",
        "USDA potvrdzuje prípad choroby šialených kráv v Kalifornii",
        "BP predáva aktíva Mexického zálivu Plains za 5,55 mld.",
        "Spojené kráľovstvo: vynorí sa 300 potenciálnych obetí zneužívania Savile",
        "Armstrong stojaci pred Livestrongom",
        "U.S. dron štrajky zabiť 16 podozrivých militantov v Jemene",
        "Sýrska opozícia podáva správu o masakre",
        "Čínske zásoby sú vyššie napoludnie piatok",
        "Voliči v Mjanmarsku dúfajú, že Suu Kyi strana tvrdí, že vyhrať",
        "Obama je veľký Hispánec vyhrať obavy republikánov",
        "4 zahraniční vojaci zabití na afganskom východe",
        "Sýrska opozícia sa zjednocuje, pretože Izrael vystreľuje varovné výstrely",
        "Vlaková nehoda v Južnej Afrike zabije 26",
        "Sýrsky ozbrojený bombardér Homs, Lavrov prichádza na prednášku",
        "Oneskorenie výsledku egyptských volieb",
        "EÚ sa približuje k sankciám v Novom Iráne",
        "Desiatky zatknutých na proteste ruskej televíznej veže",
        "Nórsko pri príležitosti výročia masakru",
        "Hlavný americký generál napojený na škandál s Petraeusom",
        "Čínske zásoby na poludňajšie pondelky",
        "N. Kórea sľubuje rozšírenie jadrového odstrašovania",
        "Maldivy prezident končí po týždňoch protestu",
        "Dvaja vojaci NATO zabití v Afganistane",
        "Al-Káida strety, výbuchy zabiť 35 vojakov v Jemene",
        "U.S. Navy Jet Crashes Into Virginia Apartment Buildings",
        "Zásoby v USA sa otvárajú vyššie napriek strate HDP",
        "Veľké sudy snehovej búrky dole na centrálnych rovinách",
        "U.S. Dron Strike zabije 3 v Pakistane",
        "Chicago dospievajúci zatknutý v Chicago auto bomba sprisahanie",
        "David Miliband: môj brat a návrat k starej práci",
        "Sýrsky režim má záujem o návrat do mesta Aleppo",
        "Minister obchodu, ktorý si vezme voľno z neprítomnosti",
        "Zmiešané konce Wall Street",
        "Ceny ropy rastú v nádeji na stimuly",
        "Majetkové cenné papiere signalizujú skoré straty",
        "Muž obvinený z vraždy v byte",
        "USA sa vzdáva jazdcov pre Pak pomoc",
        "Drone štrajk zabije štyroch podozrievavých militantov v Pakistane",
        "Sýrski rebeli ustupujú z obliehanej štvrte Homs",
        "USA rozkazujú nepotrebným zamestnancom opustiť Tunisko, Sudán",
        "Egyptský Mubarak v kritickom stave",
        "Assad Accuses USA tankovanie sýrskeho povstania",
        "Irán a svetové veľmoci vytvorené pre jadrové rozhovory",
        "5 mŕtvych pri štrajkoch na Gazu, militanti hádzajú Izrael",
        "Námorné lietadlo havaruje do Virginia apartmánov,9 zranených",
        "Britský vojak zabitý v južnom Afganistane",
        "Španielsko tvrdí, že bez práce zasiahlo novú úroveň",
        "Turecko útočí na sýrske hranice",
        "Dvojročný zákaz dopingu pre Contador",
        "Sýrijskí strelci zabili troch sýrskych dôstojníkov: MVO",
        "Čína otrasená dvoma zemetraseniami",
        "Zástupkyňa Bank of England popiera objednávku sadzby riging",
        "Červený kríž, ktorý rokuje o prímerí Sýrie s cieľom poskytnúť pomoc",
        "Sýrske vojská, rebeli stret neďaleko Turecka",
        "Nemecký parlament podporuje grécku pomoc"
    ],
    "similarity_score": [
        3.200000047683716,
        4.0,
        3.799999952316284,
        2.5999999046325684,
        3.4000000953674316,
        1.399999976158142,
        3.200000047683716,
        5.0,
        1.0,
        5.0,
        5.0,
        4.199999809265137,
        2.4000000953674316,
        4.199999809265137,
        2.5999999046325684,
        3.4000000953674316,
        3.5999999046325684,
        1.7999999523162842,
        1.399999976158142,
        3.5999999046325684,
        4.0,
        1.2000000476837158,
        3.0,
        1.7999999523162842,
        3.200000047683716,
        4.199999809265137,
        4.0,
        3.200000047683716,
        3.4000000953674316,
        3.799999952316284,
        2.4000000953674316,
        3.4000000953674316,
        2.0,
        3.200000047683716,
        3.4000000953674316,
        3.200000047683716,
        3.4000000953674316,
        4.599999904632568,
        1.600000023841858,
        5.0,
        4.800000190734863,
        1.2000000476837158,
        4.599999904632568,
        2.799999952316284,
        3.4000000953674316,
        2.5999999046325684,
        1.7999999523162842,
        4.400000095367432,
        4.0,
        3.799999952316284,
        1.600000023841858,
        3.5999999046325684,
        3.5999999046325684,
        0.0,
        2.200000047683716,
        3.5999999046325684,
        1.2000000476837158,
        4.199999809265137,
        3.4000000953674316,
        0.0,
        3.799999952316284,
        4.400000095367432,
        3.4000000953674316,
        3.0,
        4.0,
        0.800000011920929,
        4.0,
        5.0,
        1.0,
        5.0,
        5.0,
        2.200000047683716,
        4.800000190734863,
        1.7999999523162842,
        2.200000047683716,
        2.5999999046325684,
        4.400000095367432,
        1.2000000476837158,
        4.800000190734863,
        3.799999952316284,
        1.2000000476837158,
        3.0,
        4.599999904632568,
        3.200000047683716,
        0.20000000298023224,
        4.800000190734863,
        0.0,
        3.5999999046325684,
        4.199999809265137,
        2.5999999046325684,
        3.799999952316284,
        3.799999952316284,
        1.600000023841858,
        3.200000047683716,
        3.200000047683716,
        3.0,
        2.5999999046325684,
        1.0,
        0.4000000059604645,
        1.0,
        4.199999809265137,
        3.5999999046325684,
        3.4000000953674316,
        3.5999999046325684,
        0.800000011920929,
        0.4000000059604645,
        1.399999976158142,
        2.4000000953674316,
        1.2000000476837158,
        3.200000047683716,
        3.5999999046325684,
        4.0,
        2.200000047683716,
        2.5999999046325684,
        2.200000047683716,
        2.799999952316284,
        3.5999999046325684,
        3.0,
        2.0,
        3.4000000953674316,
        3.0,
        2.5999999046325684,
        3.0,
        2.0,
        0.0,
        4.400000095367432,
        0.4000000059604645,
        3.5999999046325684,
        0.6000000238418579,
        1.7999999523162842,
        1.7999999523162842,
        3.0,
        3.4000000953674316,
        1.2000000476837158,
        0.0,
        1.399999976158142,
        2.0,
        3.5999999046325684,
        4.0,
        3.200000047683716,
        1.7999999523162842,
        4.0,
        3.0,
        3.5999999046325684,
        3.200000047683716,
        3.5999999046325684,
        2.0,
        0.4000000059604645,
        3.0,
        3.0,
        3.4000000953674316,
        3.0,
        2.5999999046325684,
        1.7999999523162842,
        3.799999952316284,
        2.4000000953674316,
        0.800000011920929,
        2.0,
        2.5999999046325684,
        4.400000095367432,
        2.5999999046325684,
        3.799999952316284,
        4.199999809265137,
        3.0,
        3.799999952316284,
        3.200000047683716,
        4.0,
        0.800000011920929,
        2.4000000953674316,
        2.4000000953674316,
        3.200000047683716,
        3.799999952316284,
        0.4000000059604645,
        2.799999952316284,
        1.0,
        0.20000000298023224,
        3.799999952316284,
        2.4000000953674316,
        3.5999999046325684,
        2.0,
        1.399999976158142,
        4.800000190734863,
        2.200000047683716,
        3.200000047683716,
        1.0,
        3.200000047683716,
        5.0,
        3.5999999046325684,
        4.0,
        2.200000047683716,
        1.7999999523162842,
        1.0,
        4.400000095367432,
        1.600000023841858,
        1.399999976158142,
        4.0,
        2.799999952316284,
        3.5999999046325684,
        3.799999952316284,
        1.399999976158142,
        1.0,
        0.6000000238418579,
        1.399999976158142,
        3.0,
        3.200000047683716,
        5.0,
        0.6000000238418579,
        4.199999809265137,
        0.4000000059604645,
        1.2000000476837158,
        1.600000023841858,
        4.800000190734863,
        1.2000000476837158,
        0.800000011920929,
        4.199999809265137,
        0.6000000238418579,
        2.200000047683716,
        3.5999999046325684,
        1.0,
        0.6000000238418579,
        1.7999999523162842,
        0.0,
        0.0,
        0.0,
        1.600000023841858,
        1.600000023841858,
        1.600000023841858,
        2.200000047683716,
        1.399999976158142,
        2.0,
        3.4000000953674316,
        3.200000047683716,
        2.4000000953674316,
        4.800000190734863,
        0.4000000059604645,
        3.5999999046325684,
        4.599999904632568,
        2.4000000953674316,
        0.800000011920929,
        3.799999952316284,
        4.599999904632568,
        1.0,
        0.4000000059604645,
        2.5999999046325684,
        0.800000011920929,
        1.600000023841858,
        0.800000011920929,
        2.4000000953674316,
        3.5999999046325684,
        3.75,
        4.199999809265137,
        4.800000190734863,
        5.0,
        3.200000047683716,
        2.4000000953674316,
        3.200000047683716,
        4.0,
        3.5999999046325684,
        2.0,
        4.400000095367432,
        0.0,
        0.6000000238418579,
        3.4000000953674316,
        2.5999999046325684,
        2.799999952316284,
        3.5999999046325684,
        3.799999952316284,
        2.5999999046325684,
        4.400000095367432,
        0.0,
        4.0,
        4.800000190734863,
        2.200000047683716,
        1.600000023841858,
        4.0,
        1.600000023841858,
        3.799999952316284,
        1.0,
        4.199999809265137,
        1.2000000476837158,
        0.4000000059604645,
        3.799999952316284,
        4.0,
        3.799999952316284,
        1.0,
        3.799999952316284,
        3.4000000953674316,
        3.5999999046325684,
        4.400000095367432,
        4.800000190734863,
        0.800000011920929,
        0.20000000298023224,
        3.4000000953674316,
        1.399999976158142,
        4.599999904632568,
        3.799999952316284,
        1.0,
        1.399999976158142,
        0.800000011920929,
        4.199999809265137,
        1.7999999523162842,
        3.200000047683716,
        4.599999904632568,
        4.599999904632568,
        4.199999809265137,
        0.20000000298023224,
        1.0,
        1.600000023841858,
        3.5999999046325684,
        0.4000000059604645,
        0.0,
        1.2000000476837158,
        3.799999952316284,
        3.799999952316284,
        3.5999999046325684,
        0.0,
        0.0,
        2.4000000953674316,
        0.6000000238418579,
        3.200000047683716,
        5.0,
        1.0,
        1.399999976158142,
        2.0,
        2.5999999046325684,
        0.800000011920929,
        3.5999999046325684,
        4.0,
        3.200000047683716,
        4.400000095367432,
        5.0,
        4.0,
        2.799999952316284,
        0.800000011920929,
        2.799999952316284,
        3.799999952316284,
        4.400000095367432,
        3.4000000953674316,
        3.799999952316284,
        4.0,
        2.0,
        1.0,
        4.0,
        1.7999999523162842,
        4.599999904632568,
        1.7999999523162842,
        4.199999809265137,
        4.599999904632568,
        3.0,
        3.799999952316284,
        0.6000000238418579,
        3.799999952316284,
        1.7999999523162842,
        2.5999999046325684,
        2.4000000953674316,
        0.0,
        4.0,
        3.5999999046325684,
        0.4000000059604645,
        1.399999976158142,
        4.400000095367432,
        0.4000000059604645,
        4.400000095367432,
        3.4000000953674316,
        4.0,
        1.399999976158142,
        4.599999904632568,
        3.799999952316284,
        0.6000000238418579,
        3.5999999046325684,
        3.5999999046325684,
        4.199999809265137,
        1.600000023841858,
        4.0,
        2.4000000953674316,
        0.4000000059604645,
        1.0,
        4.0,
        4.800000190734863,
        0.800000011920929,
        2.799999952316284,
        3.799999952316284,
        1.0,
        2.799999952316284,
        1.0,
        4.25,
        0.6000000238418579,
        2.4000000953674316,
        4.400000095367432,
        0.0,
        2.799999952316284,
        1.600000023841858,
        3.200000047683716,
        0.0,
        2.200000047683716,
        1.7999999523162842,
        1.600000023841858,
        1.0,
        3.5999999046325684,
        4.800000190734863,
        3.200000047683716,
        5.0,
        1.0,
        3.5999999046325684,
        4.0,
        2.799999952316284,
        3.799999952316284,
        1.0,
        1.5,
        3.4000000953674316,
        3.0,
        4.599999904632568,
        1.399999976158142,
        1.600000023841858,
        4.199999809265137,
        3.799999952316284,
        0.800000011920929,
        5.0,
        3.5999999046325684,
        2.5999999046325684,
        1.600000023841858,
        4.0,
        0.0,
        2.200000047683716,
        1.399999976158142,
        3.0,
        4.400000095367432,
        0.0,
        3.200000047683716,
        3.799999952316284,
        4.0,
        2.799999952316284,
        1.399999976158142,
        4.400000095367432,
        0.6000000238418579,
        3.5999999046325684,
        1.399999976158142,
        4.199999809265137,
        3.799999952316284,
        1.600000023841858,
        3.4000000953674316,
        1.7999999523162842,
        3.799999952316284,
        2.5999999046325684,
        4.5,
        1.7999999523162842,
        0.0,
        2.5999999046325684,
        2.799999952316284,
        3.799999952316284,
        3.4000000953674316,
        1.399999976158142,
        4.0,
        4.0,
        4.0,
        3.5999999046325684,
        0.800000011920929,
        0.0,
        3.799999952316284,
        0.6000000238418579,
        1.2000000476837158,
        3.799999952316284,
        2.799999952316284,
        3.200000047683716,
        3.0,
        3.4000000953674316,
        1.0,
        4.199999809265137,
        0.800000011920929,
        2.200000047683716,
        3.4000000953674316,
        1.600000023841858,
        0.800000011920929,
        1.2000000476837158,
        3.4000000953674316,
        4.199999809265137,
        4.800000190734863,
        0.6000000238418579,
        3.4000000953674316,
        4.0,
        3.5999999046325684,
        4.199999809265137,
        4.0,
        0.0,
        3.799999952316284,
        3.799999952316284,
        3.799999952316284,
        0.800000011920929,
        4.0,
        3.799999952316284,
        2.200000047683716,
        4.800000190734863,
        2.0,
        0.4000000059604645,
        2.0,
        0.4000000059604645,
        0.20000000298023224,
        1.399999976158142,
        0.800000011920929,
        1.7999999523162842,
        4.400000095367432,
        2.4000000953674316,
        2.5999999046325684,
        2.200000047683716,
        1.399999976158142,
        1.7999999523162842,
        1.2000000476837158,
        1.0,
        3.4000000953674316,
        0.6000000238418579,
        2.4000000953674316,
        1.0,
        4.800000190734863,
        3.5999999046325684,
        3.4000000953674316,
        2.799999952316284,
        1.7999999523162842,
        4.400000095367432,
        1.7999999523162842,
        2.4000000953674316,
        1.600000023841858,
        1.7999999523162842,
        3.5999999046325684,
        2.0,
        2.4000000953674316,
        2.4000000953674316,
        4.599999904632568,
        1.2000000476837158,
        3.200000047683716,
        4.400000095367432,
        1.0,
        1.0,
        3.0,
        2.799999952316284,
        3.5999999046325684,
        3.799999952316284,
        1.399999976158142,
        2.200000047683716,
        3.0,
        4.0,
        2.4000000953674316,
        4.199999809265137,
        2.4000000953674316,
        1.2000000476837158,
        4.0,
        3.799999952316284,
        3.5999999046325684,
        3.799999952316284,
        4.599999904632568,
        3.799999952316284,
        5.0,
        1.7999999523162842,
        3.0,
        3.0,
        4.0,
        2.5999999046325684,
        5.0,
        0.6000000238418579,
        4.199999809265137,
        1.0,
        4.400000095367432,
        2.200000047683716,
        4.599999904632568,
        4.199999809265137,
        3.0,
        1.600000023841858,
        0.800000011920929,
        1.0,
        1.2000000476837158,
        1.600000023841858,
        4.199999809265137,
        1.399999976158142,
        4.800000190734863,
        3.200000047683716,
        2.4000000953674316,
        4.199999809265137,
        4.0,
        3.799999952316284,
        2.799999952316284,
        1.0,
        2.4000000953674316,
        0.5,
        1.0,
        3.200000047683716,
        2.200000047683716,
        4.400000095367432,
        0.800000011920929,
        1.399999976158142,
        4.400000095367432,
        0.800000011920929,
        2.5999999046325684,
        5.0,
        4.199999809265137,
        1.2000000476837158,
        4.400000095367432,
        2.200000047683716,
        1.600000023841858,
        2.4000000953674316,
        3.4000000953674316,
        1.600000023841858,
        4.199999809265137,
        4.199999809265137,
        0.6000000238418579,
        1.0,
        1.399999976158142,
        1.2000000476837158,
        1.2000000476837158,
        3.200000047683716,
        0.20000000298023224,
        1.399999976158142,
        0.6000000238418579,
        3.799999952316284,
        4.0,
        1.399999976158142,
        1.0,
        3.5999999046325684,
        4.0,
        1.600000023841858,
        0.800000011920929,
        1.7999999523162842,
        0.4000000059604645,
        0.800000011920929,
        3.5999999046325684,
        3.799999952316284,
        1.600000023841858,
        0.4000000059604645,
        3.4000000953674316,
        2.200000047683716,
        3.4000000953674316,
        3.4000000953674316,
        2.200000047683716,
        3.799999952316284,
        0.0,
        1.0,
        2.5999999046325684,
        3.200000047683716,
        1.0,
        1.399999976158142,
        3.4000000953674316,
        3.799999952316284,
        2.5999999046325684,
        4.400000095367432,
        3.4000000953674316,
        3.5999999046325684,
        4.400000095367432,
        1.2000000476837158,
        3.799999952316284,
        2.5,
        2.200000047683716,
        1.7999999523162842,
        3.5999999046325684,
        1.399999976158142,
        3.5999999046325684,
        1.0,
        3.5999999046325684,
        2.0,
        1.0,
        1.2000000476837158,
        4.400000095367432,
        0.6000000238418579,
        4.599999904632568,
        4.599999904632568,
        3.0,
        2.200000047683716,
        2.799999952316284,
        4.199999809265137,
        3.5999999046325684,
        3.5999999046325684,
        4.599999904632568,
        1.7999999523162842,
        1.0,
        4.599999904632568,
        3.200000047683716,
        1.0,
        1.2000000476837158,
        1.0,
        0.800000011920929,
        2.5999999046325684,
        4.199999809265137,
        1.600000023841858,
        0.800000011920929,
        2.799999952316284,
        3.799999952316284,
        2.0,
        2.799999952316284,
        3.4000000953674316,
        0.800000011920929,
        1.399999976158142,
        3.4000000953674316,
        0.800000011920929,
        0.0,
        3.0,
        3.4000000953674316,
        0.20000000298023224,
        4.400000095367432,
        0.0,
        2.0,
        0.800000011920929,
        4.400000095367432,
        1.399999976158142,
        0.0,
        3.0,
        4.400000095367432,
        4.0,
        4.599999904632568,
        3.3333332538604736,
        0.0,
        2.0,
        3.200000047683716,
        3.200000047683716,
        4.199999809265137,
        3.5999999046325684,
        0.0,
        1.0,
        1.2000000476837158,
        2.799999952316284,
        4.400000095367432,
        0.800000011920929,
        4.400000095367432
    ]
}