{
    "sentence1": [
        "cín fóliový klobúk pre psa tvár, akú veľkosť nosí?",
        "Ako tento rok, ktorý bol zastrelený v prípade trestného činu spojeného s marihuanou.",
        "Ak vyskočíš, aby si niečo zasiahol, dostaneš pokutu.",
        "VŠETKO elektrickej energie pochádza z batérie.",
        "Viete, koľko cestujúcich svedčilo alebo čo povedali?",
        "Predstavte si miesto s % mužmi a % ženami.",
        "Scenár A predpokladá, že miera rastu CO sa zrýchľuje o .%/rok.",
        "V dôsledku nedávneho poklesu skutočne vykazovali trend chladenia.",
        "Všetci sme nádoby plné mnohých divov.",
        "Opakujem: Nie sú tak suverénni, ako predtým.",
        "Z dotyku a úplne nedôveryhodný, však, by nebolo.",
        "Väčšinou sú to len Holanďania.",
        "Zase hovoríme o anjeloch a bežných kolíkoch, však?",
        "A kedy som to urobil?",
        "% Koľko peňazí prijíma PP za potratové služby?",
        "Prečo sa táto transakcia uskutočnila?",
        "Po oplodnení už nie sú žiadne vajíčka.",
        "Lacey - vitaj späť!",
        "Ďalšie kontroly faktov: Neviem, prečo niekto robí rozruch nad $, stavím sa.",
        "Ak si si nič nežiadal, tak to povedz.",
        "Žiaden Thatcherit sa nikdy nemôže nazvať libertarom.",
        "Problém nie je v tom, kto má peniaze.",
        "Ale naozaj veríte, že v tých vodách bol ľadovec?",
        "nie astros alebo orioles zlé Gameday pre orioles hra je zmrazený pre mňa.",
        "Ak áno, veľa policajtov by malo brať lieky na precipitáciu.",
        "Povedzte nám, aké boli obvinenia.",
        "To sú čiastoční psychopati.",
        "Tí, ktorí ignorujú históriu, sú odsúdení na to, aby ju opakovali.",
        "Toto nie je vojnové nasadenie.",
        "Nutrax Plurál anekdotu nie sú údaje Potrebovali páni garde?",
        "Dobre, práve som prišiel.",
        "H a ja obaja čítal knihy a myslel, že film sa hýbe tak rýchlo.",
        "Ale to nie je Molochova scéna.",
        "@Lustig Andrej, takže Lyndon Johnson a John Kennedy boli kompatibilní?",
        "Musíš sa rozhodnúť.",
        "Ten, ktorý sa potom vracia domov a ide spať.",
        "- Admin DrPizza a ja sme zabudli, aká si ufňukaná malá posteľ.",
        "Argumentoval tým, že \"Albert Einstein nechodil na vysokú.\"",
        "Kapitálové zisky, najvyššia sadzba: percento.",
        "Bienging je neakceptovateľný.",
        "Už roky nebol vtipný.",
        "Ak má vesmír vysvetlenie svojej existencie, toto vysvetlenie je Boh.",
        "Čo dostaneme na oplátku za to, že za nich bojujeme?",
        "Neprestalo by to vtipkovať manželstvá.",
        "Keby boli Židia, nazval by som ich Židmi.",
        "Bola to skvelá dáma.",
        "Nie je bohatý, pretože je úspešný.",
        "Nie tak podráždená ako ty.",
        "Je to zdravý rozum a deduktívne uvažovanie.",
        "Už ste to urobili - práve teraz máme v kancelárii moslima.",
        "Povedal som, že nikdy nemusela byť súčasťou žiadnej pracovnej sily.",
        "DreamTech nikdy nebol ejakulovaný tak ďaleko, ako viem.",
        "Nepovedal som, že sme zmäkli od Rand.",
        "Všetci veríme, že dostávame to, čo očakávame.",
        "Opovrhnutiahodný Ben, prestaň sa snažiť nájsť výhovorky pre toho muža.",
        "Pokiaľ to nie je v rôznych krajinách iné?",
        "Nová štúdia nepodporuje vaše tvrdenie.",
        "Povedal na každej úrovni.",
        "morálka neexistuje, takže technicky nič nemôže byť morálne nesprávne.",
        "Myslel som, že to boli väčšinou len Holanďania.",
        "Toyland od Johnnyho Mathisa Všetci sme nádoby plné mnohých divov.",
        "Nechajme to na súde.",
        "Byť v gangu nie je zločin.",
        "Ponúkol by som Iránu dohodu.",
        "Áno, obaja sú odlišní.",
        "Nie je to vnucovanie morálky.",
        "Použila Annie niekedy takúto sexualitu?",
        "Máte dve kravy.",
        "Mal by si dať vedcov na piedestál.",
        "Čo sa snažia skryť?",
        "To by z vás urobilo čiastočne zodpovedného za ich smrť.",
        "\"Chceli by ste zaplatiť za ostatných zdravotnú starostlivosť?\"",
        "Nie sú tak suverénni ako predtým.",
        "Nevidím Obamu ako menšieho zla.",
        "Alebo toto od Jima Crocea, všetci sme nádoby plné mnohých divov.",
        "Ide o to, že nezabili neozbrojené dieťa.",
        "Zimmerman odpovedal: \"Čo tu robíš?\"",
        "Náboženstvo, ktoré robí, že mám problém.",
        "Ak som nahnevaný, ukáže sa to na jednom z tých skenov..",
        "Ak si chcete kúpiť miliardu dolárov v bežných akciách XYZ Inc, koho to zaujíma?",
        "Každý na svete na súčasnej úrovni prosperity Mexika.",
        "Ak odpoviete áno na a nie na vás sú pravdepodobne hetero.",
        "Niekedy fantazírujem o tom, že mám moc.",
        "Moji rodičia mi povedali, že je to pre teba zlé.",
        "Atlas Shruggle Je to tiež hviezdny umelec, pokiaľ ide o blbosť.",
        "Ako by Martin nevedel, že to tak nebolo?",
        "Regulácia privedie vládu do všetkého.",
        "Je to zdravý rozum a deduktívne uvažovanie.",
        "Áno, predpokladal som, že všetky obaly budú recyklovateľné v mojom argumente.",
        "Zrušenie poroty neznamená, že zákon je nesporný.",
        "Je to len banda buniek.",
        "Mannova práca bola len o matematike.",
        "Je mi ľúto, že to počujem Kelly.",
        "Nemám rád ochutené pivá.",
        "Dúfam, že je všetko v poriadku!",
        "Každá žena, ktorá chce antikoncepciu, ju môže dostať.",
        "S, ako si prajete: Vidíte Hitlera zabíjať Židov?",
        "A ja som tvoj priateľ Mitt.",
        "Znamená to jeho AN možnosť.",
        "Myslím, že by si si mala znovu prečítať, čo som napísal.",
        "Predpokladajme, že máme % bielej a % čiernej.",
        "Mama vtrhla dnu a povedala, \"Čo je to za hluk?\"",
        "Môj najlepší, Kutte Môj ex-snúbenec by nepoužil VA alebo námorníckeho doktora.",
        "Držiteľ podal trojstranový list.",
        "@Lustig Andrej, Lustig, súhlasil.",
        "To zatieni starý rekord set v .",
        "Zimmerman odpovedal: \"Čo tu robíš?\"",
        "Neviem, aké je to legitímne, ale počul som, že má samovražedné sklony.",
        "mestská daň nebola pre väčšinu ľudí zmrazená?",
        "Váš schtick začína byť nemotorný.",
        "Takto to funguje?",
        "Dýchaj, dýchaj, hýb sa.",
        "počkať, kým sa stanú konzistentnejšie a bližšie k sebe.",
        "Obama je extrémny a ľavicový.",
        "@Frank Apisa, ako to chceš nazvať je na tebe.",
        "Porota nemá nič spoločné s ústavnosťou zákonov.",
        "O akom presvedčení hovoríte predtým?",
        "Takže som si vlastne prečítal OP a hádal som, čo som zistil.",
        "Vláda nerozhoduje, či si ženatý alebo nie.",
        "Demokracia je hrozbou pre slobodu.",
        "Ahoj Pro a kukurica: Koľko vlákien plánuješ vyrobiť?",
        "Povedz mi presne, ktorý systém teraz nefunguje?",
        "A znovu tvrdí, že manželstvo je základné ľudské právo.",
        "Prečo sú Rusi v Damasku?",
        "Áno, je to o zriedení.",
        "Áno, nemyslím si, že je to až také kontroverzné.",
        "Operácia Chaos je len hlasom ľudí.",
        "Pôvodne Pridal JonD Doubtful.",
        "Klasický plyn Všetci sme nádoby plné mnohých divov.",
        "Opakujem: Nie sú tak suverénni, ako predtým.",
        "Morálka s tým nemá absolútne nič spoločné!",
        "Budem sa rozprávať s Cornellom na západe, mojím drahým bratom.",
        "Na Blízkom východe nie je žiadna vojna.",
        "Nemal v úmysle ho zatknúť.",
        "Všetci sme nádoby plné mnohých divov.",
        "Ty si \"kŕdeľ buniek.\"",
        "Čo je to dievčenský debil?",
        "Porota znamená, že zákon nie je ústavný?",
        "Rozhodne to nie je to, čo bývalo.",
        "Je na výrobcovi výrobku, aby presvedčil spotrebiteľov, že je to bezpečné.",
        "Myslím, že vám uniká pointa s podnikateľmi.",
        "\"Cyclopes neexistujú\" - fajn.",
        "\"Bola to duševná choroba, čo ťa teraz učia?\"",
        "Landon a toto sú Vianoce, všetci sme nádoby plné mnohých divov.",
        "Bush dostane nulový kredit za rozpočet pod jeho vedením.",
        "Hriešni ľudia sa nedostanú do neba.",
        "Ako dlho po vyhladení by sa malo dieťa vrátiť do školy?",
        "Holly Holy Všetci sme nádoby plné mnohých divov.",
        "Čo bolo tou \"odpoveďou\" v Chicagu?",
        "Celé to nedáva zmysel.",
        "Kto údajne riadil vražedné plynové komory?",
        "Preto vysvetlenie existencie vesmíru je Boh.",
        "Genetická predispozícia na rezistenciu voči rakovine je superior genetika.",
        "Všimli ste si tie nezmyselné veci, ktoré hovoríte?",
        "Použitie sily na obranu osoby.-A",
        "To je to, čo ukazujú dostupné údaje.",
        "Radosť svetu Všetci sme nádoby plné mnohých divov.",
        "Myslel som, že to boli väčšinou len Holanďania.",
        "Sledoval som deti hrať sa.",
        "David @OmSigDAVID, myslím, že Santorum je pravdepodobnejší ako Gingrich.",
        "Pozerajú sa na seba!",
        "Šoféruješ?",
        "Náboženstvo, s ktorým mám problém.",
        "Myslím, že by bol lepší pre americké obchodné záujmy celkovo.",
        "nie je to otázka ústavy.",
        "Vy ste sa bavili..zakryli ste sa..haok..",
        "\"Čo robí stlačenie čísla jedna?\"",
        "Aké presvedčenie by to malo byť?",
        "Pôvodne Posted by spikdboy Nie zbožné prianie, skôr realistické.",
        "Trilióntykrát som nikdy nepovedal, že rehabilitácia nefunguje.",
        "Charlie Rangerl Cecured Videl niekto záznam z tohto?",
        "Červený október pripravený.",
        "To nie je len to, ako právne spisy sú napísané.",
        "Nie, žiadny z týchto faktorov nezodpovedá nedávnemu otepľovaniu.",
        "Stone to oznámil kapitánovi Lordovi.",
        "Hlavným zameraním Systematic Dialektics je syn chronické, nie dia chronické.",
        "Šoféruješ?",
        "A to sa deje v GOP kontrolovaných štátoch.",
        "Vo Foxe bola zmrznutá.",
        "@Frank Apisa, Frank, pozorujem a vnímam.",
        "Vláda rozhoduje o tom, čo tehotenstvo musí byť vykonané do konca obdobia, to je v poriadku.",
        "Dajte si trochu lásky do svojho srdca Všetci sme nádoby plné mnohých divov.",
        "Vyššie ako percentá, ale nie veľmi vysoké.",
        "Čo nie je to, čo bolo predané?",
        "Boh rozhodne neexistuje.",
        "Dýchaj, dýchaj, hýb sa.",
        "Je to vynikajúci ukazovateľ zmeny klímy.",
        "Skvelé na tom, že tu žijeme je priestor.",
        "Ah ha, ha, ha, ha, ha!",
        "Nechápem, ako bude zakázaná sloboda prejavu.",
        "Túto otázku je potrebné položiť.",
        "Podľa vás si život veľmi ceníte.",
        "Pošty Infestation.",
        "Nechcem prezidenta, ktorý sa stará.",
        "Máš niečo na to, aby to bolo menej presvedčivé alebo nie?",
        "Trilióntykrát som nikdy nepovedal, že rehabilitácia nefunguje.",
        "Klasický plyn Všetci sme nádoby plné mnohých divov.",
        "Oci, takže sa zhodneme na tom, že to prišlo v podstate vo voľnom páde?",
        "Ľudia z Pro-life nechcú, aby si žena mohla vybrať potrat pre seba.",
        "Tak odpovedz na otázku.",
        "Haiti je zasraná diera.",
        "Absolútne verím, že v tých vodách bol ľadovec.",
        "Tvárou Franchise: Najhoršie na tom je, že nie je ani fanúšik Leafs!",
        "Úplne súhlasím s tým, že dúfam, že bude mať druhé funkčné obdobie.",
        "Jake s asistenciou.",
        "Je možné, že to ovplyvnilo jeho domov a škola nebola?",
        "Ľudia sa prebudili.",
        "Umm, Kalifornia bola nákladná loď. Je mi jedno, čo sa píše v článku.",
        "Umm, to celkom jasne hovorí, \"Štatút je považovaný za ústavný.\"",
        "Florida Nevedomosť je tvoja!",
        "Budem kričať o spravodlivosť pre Trayvon.",
        "Ako vieš, čo je správne a čo zlé?",
        "Ha, ha, ha, ha, ha, ha!",
        "A Nugent bol úplný blázon, keď povedal, čo povedal.",
        "Je to všetko Bushova chyba.",
        "Mali by ste prestať predpony alebo príponu všetko s vami nenávidieť Židov.",
        "Zmeškal som bod, keď povedal, že černosi sa chystajú vzbúriť.",
        "Napriek tomu ste to nemuseli deklarovať.",
        "Príslovia Ján Krstiteľ bol nazarej od narodenia.",
        "Jakub: hovorí, že viera bez skutkov je mŕtva.",
        "Každý na svete na súčasnej úrovni prosperity Mexika.",
        "a videá Seizmické dáta nie sú rovnaké trvanie kolapsu.",
        "Pôvodne Publikované Lone Fox Povedal si to viackrát teraz.",
        "Možno sa vám Obamovi nepáčia názory, ale on ich má.",
        "Ale naozaj veríte, že v tých vodách bol ľadovec?",
        "Obama medzi konzervatívcami jednoducho nemá žiadnu výhru.",
        "Satan predstavuje zhovievavosť namiesto zdržanlivosti!",
        "Len dovtedy, kým sa platí daň z toho predaja.",
        "oprava?: islam sám o sebe nie je politická.",
        "Pochod je tiež dátumom povstania v ČÍNE.",
        "Dúfam, že je všetko v poriadku!",
        "Chápete, prečo je absurdné obmedziť otázku na obyvateľov USA?",
        "Videl som UFO nad Varšavou v minulosti.",
        "v závislosti od toho, ktoré akcie podporujú ich agendu loony-tunes v súčasnosti.",
        "Ďalej súhlasíte s tým, že som si nič netvrdil?",
        "Zimmerman povedal, že ho jeho auto udrelo.",
        "Na strednom východe nie je žiadna \"VOJNA.\"",
        "Súčasťou pro-life je opozícia voči legalizovaným potratom.",
        "Kapitálové zisky, najvyššia sadzba: percento.",
        "Čas sezóny od Zombie Sme všetky plavidlá plné mnohých divov.",
        "Nie, ukážem ti, že si vedome ignorant.",
        "Všetci sme nádoby plné mnohých divov.",
        "Problém nie je v tom, kto má peniaze.",
        "Bohužiaľ Ford prijal peniaze daňových poplatníkov.",
        "Moslimovia by povedali to isté o Koránovi.",
        "Tvoj zmätok zo mňa nerobí klamára.",
        "Keď sú kresťania krajní, je to jednoducho náboženstvo.",
        "Niektorí veria, že \"správna\" je najdôležitejšia.",
        "Evolúcia nie je názor, nie viera.",
        "Ja nie som ten, kto si nárokuje právo rozhodovať o tele inej ženy.",
        "Kde preboha je Ron Paul?",
        "Nemáte žiadne zvyšky rakety v Pentagone.",
        "Bod, ktorý citujete, by mal povedať: \"Nikdy som nepovedal, že rehabilitácia nemôže nikdy fungovať.\"",
        "Každý na svete na súčasnej úrovni prosperity Mexika.",
        "Moje vlasy sú pekné veci tho: / Citácie: Ditto.",
        "Neprestalo by to vtipkovať manželstvá.",
        "Zdá sa, že si myslíte, že chudobní ľudia nie sú zodpovední za svoje činy.",
        "Prečo sa táto transakcia uskutočnila?",
        "Je to o príručnej batožine.",
        "Všetci sme nádoby plné mnohých divov.",
        "Problém nie je v tom, kto má peniaze.",
        "Prečo si myslíš, že sa sova nezúčastnila?",
        "Lol Teším sa na vaše vstavané-in je!",
        "Pôvodne bol publikovaný jackom!",
        "Ďakujem Candy, že si začala.",
        "Až na to, že to tak nebolo.",
        "Ak ti to dlhujem, doláre, mám problém.",
        "Ak sa na podporu pozície neposkytne dôkaz; potom by sa mal zamietnuť.",
        "Všetci ostatní na súčasnej úrovni prosperity Mexika.",
        "Bush dostane nulový kredit za rozpočet pod jeho vedením.",
        "LOL Nemusíte robiť test, aby ste mohli riadiť vozidlo v USA?",
        "Obaja sme si mysleli, že ten film je dobrý a v žiadnom prípade nám to nepripadalo mätúce.",
        "Ak Boh neexistuje, môže byť niečo morálne nesprávne?",
        "Zákon je ústavný, ak nie je v rozpore s ústavou.",
        "Pôvodne Posted by muslim girl oops prepáčte!",
        "Toto nie je vaša krajina.",
        "Pôvodne Posted by zaf Predpokladám, že voda v strede je rozdiel.",
        "Cone hodil hru.",
        "Edited by LashL: Edited to controlly mask profanity.",
        "Porota nie je informovaná o zrušení poroty.",
        "Má obeť nejaký dôkaz?",
        "Veľmi nepoužívaš vyhľadávacie tlačidlo, však?",
        "Nemyslím si, že Paul má šancu.",
        "Čas sezóny od Zombie Sme všetky plavidlá plné mnohých divov.",
        "Všimli ste si tie nezmyselné veci, ktoré hovoríte?",
        "Čo ak pokazili študovňu?",
        "Konkrétne baptista.",
        "A veľká časť východného pobrežia.",
        "Prečo hovoríš o ženách v hebrejských kmeňoch?",
        "Včera v noci japonské jednotky zaútočili na Hong Kong.",
        "Aká je vaša definícia \"životnej sily\"?",
        "To nie je priame vyjadrenie k voličom.",
        "Ideológia bola postavená na násilnej expanzii, takže áno - VIOLENTNÁ expanzia.",
        "Mohla to byť klystír?",
        "Moje posledné slovo: ignorovanie má za následok normalizáciu.",
        "Problém pravdepodobne bude znamenať nápravné zmeny predtým, ako loď začne opäť lietať.",
        "Predseda SEC William Donaldson povedal, že existuje \"budovanie dôvery tam vonku, že policajt je v bitke.\"",
        "Mjanmarský prodemokratický vodca Aung San Suu Kyi sa vráti domov neskoro v piatok, ale zostane vo väzbe po zotavení sa z operácie v nemocnici v Yangone, povedal jej osobný lekár.",
        "Darren Dopp, hovorca Spitzer, odmietol komentovať neskoro vo štvrtok.",
        "Popoludní obchod v Európe, Francúzsko CAC-40 pokročil a Británia FTSE 100 každý získal 0,7 percenta, zatiaľ čo Nemecko DAX index zvýšil 0,6 percenta.",
        "Sens. John Kerry a Bob Graham odmietli pozvánky na prejav.",
        "Strana povedala, že je tiež možné, že gény na chromozóme Y môžu ovplyvniť rodovo špecifické rozdiely v citlivosti na ochorenie.",
        "Jednou z najštudovanejších stránok temperamentu je to, ako ľudia reagujú na novinky.",
        "Ale motýle vystavené skoršiemu svetelnému cyklu, od 1 hodiny do 1 hodiny, sa orientovali smerom na juho-východ.",
        "Dunlap vyhral súťaž plaviek aj talentovú časť súťaže, spievajúc \"Keby som mohol.\"",
        "Potom nasleduje Južná Ázia, pričom 1,1 milióna mladých nakazilo 62 percent žien.",
        "O hodinu neskôr izraelský vrtuľník vystrelil rakety na auto v meste Gazy a zabil dvoch úradníkov Hamasu a najmenej päť ďalších ľudí.",
        "Hovorca AAA Jerry Cheske povedal, že ceny mohli ovplyvniť niektoré plány, ale lacné ponuky hotelov zmiernili účinok.",
        "Odvolala sa na 125 miliónov dolárov a povedala, že Gruner & Jahr s ňou porušil zmluvu tým, že ju vystrihol z kľúčových redakčných rozhodnutí.",
        "Štandardné vydanie je $15,000 na procesor alebo $300 na pomenovaného užívateľa.",
        "Microsoft získal virtuálne PC, keď kúpil majetok spoločnosti Connectix začiatkom tohto roka.",
        "Telo Leona Williamsa bolo nájdené v jeho byte na treťom poschodí v 196 Bay St., v Tompkinsville.",
        "Je to prvý taký výcvik od teroristických útokov 11. septembra na New York a Washington.",
        "Ursel Reisen potvrdil, že prevádzkuje trénera, ale uviedol žiadne ďalšie podrobnosti, než povedať, že cestujúci boli zmiešané veku.",
        "Organizácia povedala, že v južnom meste Basra bolo potvrdených celkovo 17 prípadov.",
        "Očakávalo sa, že navštívi aj Jemen a Bahrajn počas svojej cesty po regióne.",
        "Generál Myers povedal reportérom, že \"najskôr sa červená, nevyzerá to, že by boli porušené žiadne pravidlá.\"",
        "Starosta James Quinn dokazoval, že obeť syna Millvilla nezostane nečinná, a nariadil, aby všetky mestské vlajky lietali na pol-maste ďalších 30 dní.",
        "Tom Kraynak, manažér operácií a zdrojov pre Canton, Ohio-based East Central Area Reliance Council, povedal, že scenár je jedným z mnohých, ktoré vyšetrovatelia zvažujú.",
        "Našli molekuly, ktoré môžu byť vyrobené len vtedy, keď ozón rozkladá cholesterol.",
        "Môže ukladať viac ako gigabyt informácie, ktoré zodpovedajú približne 12 hodinám hudby v jednom kubickom centimetri.",
        "Začiatkom tohto mesiaca spoločnosť RIM povedala, že očakáva, že bude vykazovať zisky v druhom štvrťroku od 7 centov do 11 centov za akciu.",
        "\"Pre mňa, Lewinsky imbroglio sa zdalo ako len ďalší zlomyseľný škandál vyrobený politickými oponentmi,\" podľa výňatkov prepustených včera.",
        "V rokoch 2001 a 2002 boli prevody zo 4 zo 40 účtov spoločnosti v celkovej výške viac ako 3,2 miliardy dolárov, uviedli prokurátori.",
        "Stony Brook University začala štúdiu v roku 1996, po predchádzajúcich štúdiách naznačil možné spojenie medzi elektromagnetickými poľami a rakovinou.",
        "Predtým vzdorovali policajnému poriadku a kričali \"Allahu Akbar\" (Boh je najväčší), keď Bashir kráčal na svoje miesto v prísne stráženej súdnej sieni.",
        "Metropolitný hovorca Ambulancia James Howe povedal, že päť ľudí bolo odvezených do nemocnice a traja boli liečení na mieste činu po včerajšom incidente.",
        "Je však jasné, že do toho nebol zapojený Spoločný spravodajský výbor.",
        "O 22% z dvadsiatichniečo sú obézni, čo je približne 30 libier nad zdravou hmotnosťou.",
        "Spojenie, americká verzia hit britskej komédie, dostane cenný štvrtok o 21:30 časový slot.",
        "Jej telo našli o niekoľko týždňov neskôr v rieke Green.",
        "\"Bojovanie pokračovalo až do polnoci,\" povedal veliteľ západnej rebelky Ousmane Coulibaly Reuters satelitným telefónom v nedeľu.",
        "Čítanie za august a júl je najlepšie vidieť, pretože prieskum začal v auguste 1997.",
        "Jednotky špeciálnych síl USA trénujú kolumbijských vojakov na vojenských základniach v regióne na ochranu plynovodu, ktorý prepravuje surovú ropu z druhého najväčšieho ropného poľa Kolumbie.",
        "Potrebujeme certifikovaný plat, ako idete rozpočet do polovice júla, alebo školy nebudú otvorené v septembri, povedal Strayhorn.",
        "Akcie Hartford zvýšil $2,88 na $46,50 v New York Stock Exchange kompozitné obchodovanie.",
        "DVD-CCA sa potom odvolala na Najvyšší súd štátu.",
        "Country-hudba stanica KKCS pozastavila dva diskdžokejov pre prehrávanie piesní Dixie Chicks v rozpore so zákazom uložený po jednom člen skupiny kritizoval prezidenta George Busha.",
        "Akcie štátu stratili 74 centov, čiže 4,5%, na 15,68 dolárov.",
        "Podiely Aspen Technology klesli o 74 centov, čiže 23 percent, aby sa zatvorili o 2,48 dolára na Nasdaq.",
        "Nový zákon vyžaduje, aby knižnice a školy používali filtre alebo stratili federálne financovanie.",
        "Okrem toho ponúkla Spojeným štátom a Izraelu spôsob, ako pracovať okolo pána Arafata.",
        "A áno, Marilyn Monroe je určite súčasťou príbehu s názvom \"Arthur Miller, Elia Kazan a Blacklist: žiadny bez hriechu.\"",
        "Gilroyská polícia a agenti FBI označili Gehringa za spolupracujúceho, ale v sobotu povedal, že neukázal nič o tom, čo sa stalo deťom.",
        "Scribnerovo telo bolo nájdené plávajúce v mestskej prístavnej zátoke, kde žil so svojou ženou v hausbóte.",
        "Po tom, čo protestujúci uponáhľali pódium a dvakrát prerušili napájanie mikrofónu, Hedges pritiahol reč k skorému zavčasu.",
        "Passer našiel Bena, ako sa skrýval po špinavej ceste v španielskom Fork Canyone okolo 19:00, s rukami stále prilepenými k sebe, ale bez nôh.",
        "Lekári hovoria, že jeden alebo obaja chlapci môžu zomrieť, a že niektoré poškodenie mozgu je možné, ak prežijú.",
        "Chýba aj Al Larsen, 31 rokov, z Fort Worth v Texase, ktorý bol v inom vozidle zmietnutý z výjazdu.",
        "British-based GlaxoSmithKline Plc povedal začiatkom tohto roka, že by odrezať dodávky do kanadských drogéri, že loď do Spojených štátov.",
        "Festival sa začal včera jeden deň po tom, ako Komisia pre hospodársku súťaž vydala konečné rozhodnutie vláde o navrhovanej fúzii 4,1 miliardy libier.",
        "Povedala, že vytrvalo a ona mu nakoniec dovolila opraviť bicykel, zatiaľ čo ona sedela na prednom sedadle jeho auta.",
        "Daniels povedal, že nevie, čo o ňom povie Bush na dnešnej prezidentskej benefičnej akcii za 2000 dolárov na osobu.",
        "Trojsudcový súd 11. amerického obvodného súdu rozhodol koncom piatku, že malá veľkosť, obmedzené použitie a svetský účel robia tento obraz legitímnym.",
        "Len 29 rodín žiab je známych a väčšina z nich bola identifikovaná a opísaná v polovici 1800s a posledný v roku 1926.",
        "Úradníci v Brandeis povedal, že toto bol \"extrémne srdcervúci\" čas na areál.",
        "Podľa Corela bude hodnota spolu okolo 124 miliónov USD, vrátane konvertibilných cenných papierov.",
        "Začal v roku 1983 Super Bowl, ktorý Miami prehral 27-17 do Washingtonu.",
        "Očakáva sa, že Nterprise Linux Services bude k dispozícii do konca tohto roka.",
        "Okrem jednorazových položiek mala spoločnosť zisk 6 centov za akciu.",
        "\"Ale ja pochybujem o motívoch prezidenta, ktorý preberá odev bojovníka na účely prejavu.\"",
        "Širší Standard & Poor's 500 Index .SPX klesol 3 body, alebo 0,30 percenta, na 995.",
        "Namiesto toho, lístky na Jersey džem išli včera v noci do predaja cez Ticketmaster.",
        "Predtým v pondelok spoločnosť Grant Thornton SpA zopakovala predchádzajúce vyhlásenia, že bola \" obeťou podvodného konania.\"",
        "Peter Lyman a Hal Varian z Berkeley's School of Information Management and Systems hovoria, že produkcia informácií sa medzi rokmi 1999 a 2002 zvýšila o 30 percent.",
        "\"Môj úsudok je 95 percent tejto informácie by sa malo odtajniť, stať sa necenzúrovaným, takže Američania by to vedeli.\"",
        "Výskumníci našli len prázdne dutiny a jazvy, kde boli nádory.",
        "Washington však povedal, že je potrebné viac, aby sa v prvom rade predišlo sťažnostiam.",
        "Po 26 hodinách operácie a roku očakávania boli chlapci odlúčení v nedeľu v Detskom zdravotníckom centre v Dallase.",
        "Pines povedal, že do 10 dní zvolá príslušné orgány strán, aby prediskutovali, či sa uskutočnia nové voľby alebo či bude vymenovaný dočasný vodca.",
        "Euro stúplo na 1,1914 USD v ázijskom obchode, predtým ako sa mierne prešmyklo na 1,1895 USD, keď sa začalo obchodovať v Európe.",
        "Abbas povedal na samite, že ukončí \"ozbrojený intefadeh,\" zriekol sa \"terorizmu proti Izraelčanom kdekoľvek by mohli byť\" a hovoril o odzbrojení militantov.",
        "Komandér Rod Gibbons, hovorca akadémie, povedal: \"Akadémia je šokovaná a zarmútená.",
        "Podiel úverovejTree vzrástol $6.21 alebo 42 percent, na $20.90 po udretí $21.36 skôr.",
        "Minulý týždeň jeho právnici požiadali Warnera, aby udelil milosť za podmienok, ktoré by viedli k novému vypočúvaniu.",
        "\"Myslím, že to malo byť prepustený pred rokmi,\" povedal Brian Rohrbough, ktorého syn, Daniel, bol zabitý v Columbine.",
        "Riaditeľ CIA George Tenet povedal, že dvaja muži boli \"definovaní oddanosťou a odvahou.\"",
        "Ale príjmy zo softvérových licencií, opatrenie finanční analytici pozorne sledovať, znížil 21 percent na $ 107,6 miliónov.",
        "Dotson, 21 rokov, bol zatknutý a obvinený 21. júla po tom, čo údajne povedal úradom, že zastrelil Dennehyho po tom, čo sa ho Dennehy pokúsil zastreliť.",
        "Prokurátor tvrdil, že pán Durst naplánoval vraždu, aby prevzal identitu pána Blacka.",
        "Túto námietku uviedla komisia PeopleSoft pri odmietaní Oracleovej ponuky.",
        "Niekoľko čiernych demokratických vodcov sa pokúšalo dohodnúť stretnutie s predsedom DNC Terrym McAuliffem, aby prediskutovali prepúšťanie.",
        "\"Toto sú temné dni pre náš priemysel,\" povedal vo vyhlásení generálny riaditeľ ženevskej organizácie Giovanni Bisignani.",
        "Sedem ďalších krajín v tejto iniciatíve je Británia, Nemecko, Taliansko, Holandsko, Poľsko, Portugalsko a Španielsko.",
        "Priemerný Američan robí štyri výlety denne, 45 percent na nákupy alebo pochôdzky.",
        "Je to tiež strategická výhra pre Overture, vzhľadom k tomu, že Knight Rider mal možnosť podpísať Google služby.",
        "V týždňoch pred popravou niekoľko floridských úradníkov dostalo anonymné výhražné listy.",
        "Hoy potvrdil vek ženy v utorok a povedal, že odišla na dovolenku so svojou rodinou.",
        "BOSTON Katolícka arcidiecéza v Bostone ponúkla 55 miliónov dolárov na urovnanie viac ako 500 prípadov sexuálneho zneužívania duchovenstva, podľa dokumentu, ktorý získal The Associated Press.",
        "Tri hodiny nahrávania zahŕňajú rozhovory medzi políciou, hasičmi a ďalšími záchranármi, ako aj mediálne otázky.",
        "30-ročný dlhopis US30YT=RR skočil 20/32, pričom jeho výnos 4,14 percenta zo 4,18 percenta.",
        "Ale on je jediný kandidát, ktorý vyhral národné pracovné potvrdenie doteraz, vyzdvihnúť jeho jedenástej únie v utorok, keď United Steelworkers of America ho podporil.",
        "Podiely Oracle klesli 27 centov, čiže 2 percentá, na 13,09 dolára.",
        "Severoamerické futurity poukázali na sub-par začať obchodovať v utorok, s investormi pripravení získať svoju prvú chuť štvrťročných príjmov.",
        "Širšie ukazovatele trhu tiež priniesli veľké zisky, ktoré stúpali vyššie počas štyroch po sebe nasledujúcich týždňov.",
        "Jim Furyk oslavoval svoj prvý Deň Otcov ako otec tým, že vyhral svoje prvé veľké golfové majstrovstvá.",
        "V roku 2001 prešli cez partnerstvo Lemelson Medical, Educational and Research Foundation Limited do Syndie.",
        "V SIA sa uvádza, že trh s DRAM by mal v roku 2003 narásť 2,9 percenta na 15,7 miliardy dolárov a 43 percent na 22,5 miliardy dolárov v roku 2004.",
        "Morrillova žena, Ellie, vzlykala a objala Bondesonovu švagrinú počas služby.",
        "Pán Grassley a pán Baucus odmietli akékoľvek rozdiely v drogových dávkach.",
        "V poslednom štvrťroku zaznamenal výrobca ocele zisk vo výške 16,2 milióna USD, čiže 15 centov na akciu, z predaja vo výške 14,4 miliardy USD.",
        "Nasdaq mal týždenný zisk 17,27, čiže 1,2 percenta, zatváranie o 1,520.15 v piatok.",
        "\"Bolo to drzé zastrašovanie udržať ľudí v rezervácii,\" povedal republikán, ktorý sa zúčastnil, ale nechcel byť menovaný.",
        "Neboli oznámené žiadne obvinenia, ale vyhlásenie uvádzalo, že súdne konanie sa očakávalo v pondelok.",
        "Mŕtva žena mala tiež prsteň a hodinky Cartier.",
        "Kompozitný index tech-heavy Nasdaq Stock Markets pridal 14,17 bodu alebo 0,94 percenta na 1,517,05.",
        "Ale FBI nikdy nesledovala al-Bayoumiho - aj keď dostala informáciu, že bol saudský agent, dokument hovorí.",
        "\"To sa stane,\" povedal Jim Santangelo, prezident Teamsters Joint Council 42 v El Monte.",
        "Bol prepustený na kauciu za 3 milióny dolárov a okamžite sa vrátil do Las Vegas, kde natáčal video.",
        "Gartner analytici povedali, že podniky ešte nie sú dostatočne istí, aby upgrade firemných PC.",
        "Od utorka bolo v karanténe takmer 250 zdravotníckych pracovníkov.",
        "Brian Brabazon povedal, že jeho syn sa rozčúli, ale potom sa otočil a spriatelil sa s posmievačmi.",
        "Kompozitný index tech-heavy Nasdaq Stock Markets pridal 1,16 bodu na 1,504.04.",
        "Technológia-laced Nasdaq Kompozitný index ponorený 0,08 bodu do 1 646.",
        "Povedal, že porota Stubbs je \"chladný, vypočítavý vrah.\"",
        "Podobne 30-ročný dlhopis <US30YT=RR > pokles 1-11/32 pre výnos 4,38 percenta, nárast zo 4,30 percenta.",
        "Siedma obeť, žena, zomrela v utorok večer v popáleninovej jednotke v detskom nemocničnom lekárskom centre Akronu.",
        "Muži boli okamžite privezení do neďalekej Botswany na charterový let Air Malawi, povedal Malawi spravodajskí úradníci pod podmienkou anonymity.",
        "Výmenou za to bude Severná Kórea povinná ukončiť svoj program jadrových zbraní.",
        "\"Odsudzujeme a odsudzujeme Radu guvernérov, ktorá je vedená Spojenými štátmi,\" povedal Moqtada al-Sadr.",
        "Sendmail povedal, že systém môže byť dokonca nastavený tak, aby umožňoval len obchodné použitie.",
        "Toto využívanie funguje na nekontrolovaných počítačoch Windows 2000 s Service Pack 3 a 4.",
        "Ďalej krivka, referenčná 10-ročná poznámka US10YT=RR stratil 25/32 v cene, pričom jej výnos na 3,26 percenta z 3,17 percenta.",
        "Technologické zásoby boli poškodené kyslou predpoveďou Sun Microsystems, ktorá bola považovaná za zlé znamenie pre nadchádzajúce štvrťročné zárobky sezóny.",
        "Podiely koksu boli o 6 centov vyššie na 44,42 dolárov v popoludňajších obchodných stredu na New York Stock Exchange.",
        "Ernst & Young poprel akékoľvek previnenie a plánuje bojovať proti obvineniam.",
        "Ani vojenská akcia, ani rozsiahle úplatky nemôžu vyriešiť problém Severnej Kórey, povedal Wolfowitz.",
        "Vodič Eugene Rogers pomohol odstrániť deti z autobusu, povedal Wood.",
        "Širší index 500 Standard & Poor's <.SPX> sa zvýšil o 9,69 bodu, čiže 0,98 percenta, na 994,53.",
        "Podiely Guidanta sa zmenšili pri obchodovaní na burze New York Stock Exchange aj mimo nej pred tým, než sa po obede nastolila správa o zastavení.",
        "\"Tri týždne v októbri\" ide na predaj v pondelok, takmer rok po Washingtone, D.C.-oblasť sniper streľby začal.",
        "Na základe osobitného prieskumu domácností klesla miera nezamestnanosti v auguste na 6,1 percenta zo 6,2 percenta.",
        "Miera rakoviny kože sa podľa štúdie od 50. rokov 20. storočia v Nórsku a Švédsku strojnásobila.",
        "Sudca tiež odmietol odložiť dátum súdneho procesu 29. septembra.",
        "Zatiaľ čo opozičné strany privítali rozhodnutie kabinetu o antiretrovírusovej liečbe, niektorí uviedli, že minister zdravotníctva Manto Tshabalala-Msimang nebol schopný viesť plán zavádzania.",
        "Vedúci merchandising úradníci dohliadať na nákup a vývoj tovaru, rozhodovanie o merchandising smer spoločnosti, alebo v podstate to, čo by malo byť.",
        "Reverend Christopher J. Coyne, hovorca arcidiecézy, by nekomentoval piatok.",
        "Niekoľko príbuzných austrálskych obetí útoku bolo na súde, aby boli svedkami konania, ale len málo z nich sa zúčastnilo procesu.",
        "10. júla bol do Bagdadu poslaný tím 32 singapurských policajných dôstojníkov.",
        "Euro <EUR=> stúplo o 0,67 percenta oproti doláru na 1,1784 USD po zvýšení na trojmesačnú vysokú úroveň skôr v sedení nad 1,18 USD.",
        "Predtým vykázal zisk 12 miliónov dolárov, čiže 0 centov za akciu za toto obdobie.",
        "Koalícia skupín kampane vrátane militantného národného študentského orgánu podporuje protesty, ktoré NLC vyhlásilo za vzdor súdneho príkazu, ktorý ich zakazuje.",
        "Spoločnosť zdôrazňuje pridanie podpory .NET a J2EE do svojho podnikateľského aplikačného prostredia (EAE) s novým hlavným rámcom.",
        "Od svojho nástupu do prevádzky v roku 1971 zaznamenal rekord 45 nehôd, pričom 393 ľudí zomrelo.",
        "Ryan Harvey, outfielder zo strednej školy Dunedin na Floride, bol vybraný šiestym výberom Chicago Cubs.",
        "Glover hovoril na tlačovej konferencii, na ktorej sa zúčastnilo asi 20 príbuzných obetí.",
        "Štyria ďalší muži, ktorí boli tiež obvinení v júni, už priznali vinu.",
        "Federálne a miestne vlády zostali po hurikáne Isabel, podobne ako školy, do veľkej miery zatvorené a veľká časť dopravnej siete regiónu sa spomalila.",
        "Prejavil prekvapivo bezvýchodiskový prejav americkej United Steelworkers, ktorá včera oznámila svoju podporu.",
        "Na zozname je registrovaných asi 50 miliónov telefónnych čísel, ktoré mali nadobudnúť účinnosť 1. októbra.",
        "\"A asi osem až desať sekúnd dole, som udrel.",
        "Ale prezident štátu NAACP Adora Obi Nweze povedal, že štát sa len snažil dokázať svoj záver samovraždy, namiesto toho, aby zvážil možnosť vraždy.",
        "Aktivisti tvrdia, že sa obávajú, že zhromaždenie je pokusom podnikového poľnohospodárstva potlačiť plodiny, ktoré sa živia úrodou, na hladujúce krajiny.",
        "Ich zmluva vyprší o 12:01 v stredu namiesto 12:01 v nedeľu, povedal Rian Wathen, organizačný riaditeľ pre United Food and Commercial Workers Local 700.",
        "Technológia-laced Nasdaq Composite Index .IXIC zvýšil 39.39 bodov, alebo 2,2 percenta, na 1,826.33, po strate viac ako 2 percent v utorok.",
        "Asi 14 000 zákazníkov bolo v tejto oblasti bez energie, povedal Oklahoma Gas a Electric.",
        "Blancin americký manžel, 63-ročný Roger Lawrence Strunk, čelí obvineniu z vraždy, ktoré vo februári vydala filipínska vláda, ktorá hovorí, že je hlavný podozrivý.",
        "Princ nahradil Sanforda \"Sandyho\" Weilla, ktorý zostane predsedom Citigroup.",
        "Prevádzkové príjmy boli 1,45 miliardy dolárov, čo je nárast oproti minuloročnému výsledku o 1,38 miliardy dolárov.",
        "Spot gold bol citovaný na $367,90/368,60 unca na 1000 GMT, pochodoval až do $369,50 -- úroveň nie je vidieť od 10. februára.",
        "V Kanade sa bude opäť zameriavať na rozmach dolára, keď sa bude snažiť zostať nad 75 centmi (USA).",
        "Ale súdy rozhodli, že policajný nadriadený, ktorý opakovane spochybňoval Martineza, tým neporušil svoje práva na piaty pozmeňujúci a doplňujúci návrh.",
        "Blue-čip Dow Jones priemyselný priemer zmiernil 44 bodov, alebo 0,47 percenta, na 9 543 po bodovaní päť po sebe idúcich sedení.",
        "Prezident centra, Joseph Torsella, bol zasiahnutý hlavou, ale bol schopný chodiť k sanitke.",
        "Správa zaradila 45 veľkých spoločností na základe zamestnanosti, marketingu, obstarávania, komunitných reinvestícií a charitatívnych darov.",
        "\"Neviem, či osoba, s ktorou teraz hovorím, môže skončiť byť niekto iný v inom čase, ktorý nemusí dodržiavať pravidlá,\" povedal Parrish.",
        "Ruffner, 45 rokov, ešte nemá právnika v obvinení z vraždy, povedali úrady.",
        "Prešiel v roku 1999, ale nikdy nerealizoval, zákon by urobil to nezákonné, aby bar a reštauračné patróni sa rozsvietili.",
        "Prvý proces s podozrivým v minuloročnom nočnom klube na Bali, ktorý dnes zabil viac ako 200 ľudí otvorených v Indonézii, informoval Sky News.",
        "Francúzski dôchodcovia sa do roku 2040 zvýšia z pätiny na tretinu obyvateľstva.",
        "Iracká polícia dnes v meste Bagdad začala paľbu po tom, čo demonštranti vtrhli na policajnú stanicu a žiadali, aby dostali prácu, za ktorú zaplatili úplatky.",
        "Priemyselný priemer Dow Jones <.DJI> pridal 28 bodov, čiže 0,27 percenta, na 10 557, čo je najvyššia úroveň za 21 mesiacov.",
        "V tom istom štvrťroku minulého roka spoločnosť EDS vyhlásila zisk vo výške 354 miliónov USD, čiže 72 centov na akciu.",
        "Microsoft spadol 5 percent pred otvorením na $27,45 z štvrtkovej blízkosti $28.91.",
        "\"To je mimoriadne rýchlo,\" povedal Matt Geller, analytik na CIBC World Markets.",
        "Napriek mierovej dohode boli povstalci aj vládne sily obvinené z drancovania dedín v Libérii.",
        "Microsoft získal patent na funkciu v instant messaging, ktorá upozorní používateľa, keď osoba, s ktorou komunikuje, zadáva správu.",
        "Zatknutia odhalili nové detaily o štvormesačnom vyšetrovaní v Selenskiho Mount Olivet Road home.",
        "Máme v úmysle rázne sa odvolať a stále očakávame, že budeme nakoniec obhájení.",
        "Podľa zákona Kansas je pre deti mladšie ako 16 rokov nezákonné mať sexuálne vzťahy.",
        "Transakcia rozšíri príjmy Callebaut z predaja svojich spotrebných výrobkov na 45 percent z 23 percent.",
        "Indonézska armáda bola často obvinená z porušovania ľudských práv počas boja GAM za nezávislosť, obvinenia, ktoré vo všeobecnosti poprela a obvinila separatistov z páchania porušení práv.",
        "Iracká ekonomika bola spustošená počas rokov sankcií OSN voči bývalému prezidentovi Saddamovi Husseinovi v roku 1990 okupáciou Kuvajtu a americkou vojnou, ktorá ho vyhnala, ktorá sa skončila v apríli.",
        "Jeden tiež poukázal na slovo utečenec v anglickom/turecký slovník.",
        "Väčšina finančných prostriedkov, približne 65 miliárd dolárov, pôjde na vojenské operácie v Iraku a Afganistane.",
        "Dolores Mahoy, 68, Colorado Springs, Colo, je niekto, komu by mohli pomôcť právne predpisy prebiehajúce v Kongrese.",
        "Progresívne problémy v presile poklesol asi 8 až 5 na New York Stock Exchange.",
        "Súťaž krásy, ktorá sa bude konať budúci týždeň v Taliansku, môže byť prvá pre pixel perfektné pin-ups.",
        "Odhad konsenzu analytikov z Thomson First Call bol za stratu $2,08 za akciu, s výnimkou jednorazových položiek.",
        "Očakáva sa tiež, že rada Boeingu sa na svojom decembrovom zasadnutí rozhodne, či lietadlo ponúkne na predaj leteckým spoločnostiam.",
        "Bush povedal, že odbojové sily nepriateľské voči americkej prítomnosti \"cítia, že podmienky sú také, že nás tam môžu napadnúť.",
        "Obrancovia povedali, že je potrebná zmena miesta konania, pretože masívna predsúdna publicita poškodila porotu proti ich klientovi.",
        "Založená v roku 1996, výmena úverovTree pozostáva z viac ako 200 bánk, veriteľov a maklérov.",
        "Väčšina daňových poplatníkov dostane prekvapivé zníženie daní o 4 až 11 dolárov týždenne od 1. júla.",
        "Gyorgy Heizler, vedúci miestnej havarijnej jednotky, povedal, že tréner prevážal 38 cestujúcich.",
        "Škola na štyroch-ročných súkromných vysokých školách v priemere $19,710 tento rok, zvýšenie o 6 percent od roku 2002.",
        "Celoštátna miera nezamestnanosti klesla zo 6,7 percenta v auguste na 6,4%.",
        "Nainštalovali sa aj bezpečnostné svetlá a polícia zmietla pôdu pre pasce.",
        "Ale americkí vojaci sa nezmenšia od nájazdov a zaútočia na svojich nepriateľov, keď ich umiestnenie môže byť presne určené.",
        "Moore nemal žiadne okamžité komentáre v utorok.",
        "Sudca nariadil dieťaťu, ktoré bolo umiestnené do štátneho väzenia, aug. 8.",
        "Ale hovorca Bieleho domu Ari Fleischer včera povedal: \"Opatrenia, o ktorých Iránci tvrdia, že urobili, pokiaľ ide o zachytenie al-Káidy, sú nedostatočné.\"",
        "Výsledky boli zverejnené na utorkovom stretnutí v Seattli americkej Thoracic Society a budú uverejnené vo štvrtkovom New England Journal of Medicine.",
        "Jeho nesúhlas sa pripojil k vrchnému sudcovi Williamovi H. Rehnquistovi a sudcovi Clarenceovi Thomasovi.",
        "Spojené štáty už zaplatili mestu 34 miliónov dolárov v sankciách za to, že nesplnilo prvé kolo cieľov zamestnanosti.",
        "Shelleyho kancelária oznámila, že v piatok mu bolo nahlásených 575,926 podpisov.",
        "Bush chcel \"vidieť lietadlo pristáť rovnako ako piloti videli lietadlo pristáť,\" povedal včera tlačový tajomník Bieleho domu Ari Fleischer.",
        "Stál s reportérmi a fotografmi asi 150 metrov od väzenských brán Brent Newbury, prezidentom združenia Benevolentných strážnikov Rocklandskej župy.",
        "\"Boli brutálne zbití, a je to naozaj zázrak, že Porchia je jediný mŕtvy v tomto prípade.\"",
        "\" Rukavice sú vypnuté,\" povedal UNIFI oficiálny Rob O'Neill.",
        "Pratt &Whitney povedal, že 75% strojového vybavenia bude zadaných do Európy s konečnou montážou v Nemecku.",
        "K tejto správe prispeli spisovatelia zamestnancov Selwyn Crawford a Colleen McCain Nelson a Brian Anderson z DallasNews.com.",
        "Obchodná komisia by bola pre takúto dohodu významnou prekážkou.",
        "Prokurátor podal návrh informovať Leeho, že má v úmysle žiadať o trest smrti.",
        "American Masters: Arthur Miller, Elia Kazan a Blacklist: None Without Sin (Sveta.",
        "Súčasťou tohto balíka bolo zvýšenie daní z predaja a daní z príjmov v meste.",
        "Piesne sú v ponuke za 99 centov každý, alebo 9,99 $ za album.",
        "\"Určite to, čo vieme, naznačuje, že by sme mali brať to, čo hovoria veľmi vážne,\" dodal.",
        "Gillette akcie stúpli 1,45 dolára alebo 4,5 percenta na 33,95 dolára poobede New York Stock Exchange obchodovanie.",
        "Podiely San Diego-založené Jack v The Box uzavreté na $21.49, až 78 centov, alebo 3,8 percenta, na New York Stock Exchange.",
        "Priemysel Dow Jones vyšplhal viac ako 140 bodov nad hranicu 9000, prvýkrát od decembra.",
        "Vláda vybrala tri spoločnosti, aby vypracovali plány na ochranu komerčných lietadiel pred raketovými útokmi na pleciach, a v utorok oznámili vlasti bezpečnostné úrady.",
        "Tamilské strany vinia za tieto vraždy Tigre oslobodenia tamilského Ílamu (LTTE).",
        "Dvaja Briti, Sandy Mitchell z Glasgowu a Glasgow-narodený William Sampson, čelia trestu smrti.",
        "Naliehal na trpezlivosť Američanov dychtivých po službe, ktorá má blokovať asi 80 percent telemarketingových hovorov.",
        "Jordan Green, prelátov súkromný právnik, povedal, že nemá žiadne pripomienky.",
        "Pán Hadley, ktorý má nového partnera a dieťa, povedal: \"Som absolútne potešený.",
        "Straty nastali cez noc v Willow Canyon, jednej z troch oblastí v Santa Catalina Mountains ohrozených 2-týždenný oheň, ktorý už sčernel 70.000 akrov.",
        "\"Nechceme stáť a nechať kreditnú kartu lynčovanie konať,\" vyhlásil Rep. Major Owens (D-Brooklyn).",
        "Pre väčšinu zákazníkov je však komerčné využitie 2.6.0 jadra stále mesiace voľna.",
        "Širší Standard & Poor's 500 Index .SPX pokročilé 2 body, alebo 0,24 percenta, na 977.",
        "Dvaja úradníci spočiatku povedali, že asi 300 pracovníkov bolo zatknutých v 61 obchodoch v 21 štátoch.",
        "\"Táto dohoda dáva zmysel pre obe spoločnosti,\" povedala Halla v pripravenom vyhlásení.",
        "Päťdesiatsedem senátorov, vrátane 24 republikánov, podpísalo list.",
        "V stredu hlásilo ministerstvo zdravotníctva Mesa County päť ďalších ľudských prípadov vírusu West Nile.",
        "Pán Manuel a jeho skupina vstúpili do Spojených štátov pešo cez most spájajúci Matamoros a Brownsville.",
        "Podľa nariadení NASD môže pán Young podať odpoveď a požiadať o vypočutie pred komisiou NASD.",
        "Prezident začal svoj prejav tým, že uznal teroristické útoky v Saudskej Arábii, ktoré zabili najmenej 29 ľudí vrátane siedmich Američanov.",
        "\"Som veľmi hrdý na občanov tohto štátu,\" povedal Gov. John Baldacci po hlasovaní z utorok referenda boli spočítané.",
        "Medzi tromi hlavnými kandidátmi Schwarzenegger víťazí v boji za nezávislých a prekrížených voličov.",
        "On nahradí Ron Dittemore, ktorý oznámil svoju rezignáciu 23. apríla.",
        "Selenski predtým strávil sedem rokov vo väzení za usvedčenie z bankovej lúpeže.",
        "Maddox, 87, praskol dve rebrá, keď spadol asi pred 10 dňami v domove, kde sa zotavoval z črevnej chirurgie, povedala Virginia Carnesová.",
        "Graham, prezidentský kandidát, kritizoval niekoľko republikánov ako \"politiku\" správy.",
        "V roku 2002 Linksys predbehol spoločnosť Cisco Systems ako popredného dodávateľa bezdrôtových zariadení, čo predstavuje 14,1 percenta príjmov.",
        "Školy, ktoré nespĺňajú štátne ciele po dobu troch rokov v rade, musia ponúkať okrem transferov aj doučovanie.",
        "Uväznenie sa s medicínou bolo také lukratívne, že mnohí z tých, ktorí boli zatknutí, žili v miliónových domoch.",
        "Pán Howard tiež povedal, že verí v systém, v ktorom by Hicks mohol byť súdený.",
        "Pašeráci v dodávke prenasledovali dodávku a SUV prevážalo ďalších pašerákov a ilegálnych imigrantov, povedal šerif Pinal County Roger Vanderpool.",
        "Súd so 125 svedkami mohol pokračovať až do začiatku roku 2004.",
        "Počítače boli údajne umiestnené v USA, Kanade a Južnej Kórei.",
        "Zraniteľnosť ovplyvňuje Windows NT 4.0, NT 4.0 Terminálne služby Edition, XP a 2000, ako aj Windows Server 2003.",
        "Dodatočný príspevok prináša tento rok Severnej Kórei celkovú potravinovú pomoc Spojených štátov na 100 000 ton.",
        "Európska únia v roku 1998 zakázala dovoz geneticky modifikovaných potravín; Spojené štáty teraz žiadajú, aby EÚ ukončila svoj zákaz.",
        "Naplánoval, že Vanderpool bude k dispozícii v priebehu nasledujúcich piatich rokov.",
        "Annika Sorenstam dostane svoju prvú príležitosť otestovať tento týždeň na McDonald's LPGA Championship.",
        "Širší Standard & Poor's 500 Index .SPX získal 3 body, alebo 0,39 percenta, na 924.",
        "Spoločnosť Cisco podpísala podobné dohody s AT&T Corp. T.N , SBC Communications Inc. SBC.N a Sprint Corp. FON.N .",
        "Harris a Klebold zabili 12 študentov a učiteľa predtým, ako si 20. apríla 1999 vzali vlastný život.",
        "\"Odsudzujeme Radu guvernérov pod vedením Spojených štátov,\" povedal Muqtada al Sadr v kázni v mešite.",
        "Vo vyhlásení distribuovanom v piatok, 28 Čečenských mimovládnych organizácií povedalo, že budú bojkotovať hlasovanie.",
        "Podľa amerického sčítania obyvateľov bolo v roku 2000 6 080 485 obyvateľov.",
        "18. júla: Hurlbert napísal jediný počet trestných činov sexuálneho útoku proti Bryantovi.",
        "St. Paul predseda a výkonný riaditeľ Jay S. Fishman, 51, bude generálnym riaditeľom kombinovanej spoločnosti.",
        "Namiesto toho Weida rozhodla, že Meesterov prípad týkajúci sa obvinení zo znásilnenia, sodomie, neslušného napadnutia a poskytovania alkoholu maloletým by mal pokračovať pred vojenským súdom.",
        "Urobili podobný objav v Houstone na inom lietadle, Dallas-založený na juhozápade povedal vo vyhlásení.",
        "Rosenthal odmietol komentovať situáciu v Garrette v utorok, ale vo vyhlásení povedal: \"Mali sme veľké vyjednávanie o zmluve.",
        "So zapnutou energiou sa štátni pracovníci vrátili do práce v piatok ráno.",
        "Nasdaq padol asi 1,3% za mesiac, prelomil sedemmesačnú výhernú sériu.",
        "Správa bola nájdená 23. októbra, zastrčená v starom trojkrúžkovom viazači, ktorý nesúvisí s vyšetrovaním.",
        "Medzinárodný výbor Červeného kríža v sobotu povedal, že dočasne zatvára svoje kancelárie v Bagdade a Basre.",
        "Kampaň Írska za solidaritu s Palestínou, ktorej členom bol pán O Muireagáin, privítala jeho prepustenie.",
        "Glover povedal, že vrah použil \"peculiar slicknot\" na väzenie, ktoré použil na uškrtenie niektorých obetí.",
        "Povedala, že právnici Jane Doeovej požiadali Verizonovú, aby zadržala jej meno, pretože mala v pláne vyzvať predvolanie.",
        "V septembri sa 27-ročný singapurský výskumník spojil so SARS počas práce v laboratóriu.",
        "Počet pod 50 naznačuje pokles vo výrobnom sektore, zatiaľ čo počet nad to naznačuje expanziu.",
        "Súd bol podaný v snahe zablokovať odstránenie pamätníka Desiatich prikázaní z budovy.",
        "Britz zarobil 3,77 milióna dolárov v plate, bonuse a iných náhradách, a Kinney zarobil 3,76 milióna dolárov.",
        "Ten nákladiak bol videný v oblasti Campbells Creek, ktorý zodpovedal popisu, povedal Morris.",
        "Predseda Michael Powell a kolegovia FCC na stredajšom vypočutí.",
        "Priemyselný priemer Dow Jones sa zvýšil o 0,3 percenta pri 9 886.75, zatiaľ čo kompozitný index Nasdaq bol o 0,4 percenta vyšší pri 1,986.97.",
        "Teherán objasnil, že podpíše dodatkový protokol, ktorým sa zavedú takéto inšpekcie, len ak sa zruší zákaz dovozu civilných západných jadrových technológií.",
        "Kongres dvakrát predtým prešiel podobnými obmedzeniami len preto, aby ich videl prezident Bill Clinton vetovať.",
        "Ale radšej by som hovoril o vysokých štandardoch ako o nízkych štandardoch.\"",
        "V rámci programu americkí úradníci spolupracujú so zahraničnými prístavnými orgánmi na identifikácii, cielení a vyhľadávaní vysokorizikového nákladu.",
        "Niels povedal interviewer v roku 1999 si myslel, že starý muž ho prežije o mnoho rokov.",
        "Prvý, kapitán Doug McDonald, zostal vo štvrtok hospitalizovaný v kritickom stave.",
        "V stredu bol celkový počet členov Národnej gardy a rezervnej jednotky povolaný do aktívnej služby na celom svete 154 603.",
        "Počas obdobia takmer dekády, Telemarketing Associates zvýšil viac ako 7 miliónov dolárov.",
        "Telá bývalého Invercargillového muža Warrena Campbella, 32 rokov, a lezeckého spoločníka Jonathana Smitha, 47 rokov, boli nájdené z pod D'Archiaca včera neskoro ráno.",
        "Pán Geoghan žil v ochrannej väzbe od preloženia do väzenia 3. apríla.",
        "Demokratická platforma z roku 2000 podporila \"úplné začlenenie homosexuálnych a lesbických rodín do života národa.\"",
        "Jeho akcie klesli o 71 centov, čo je 3,5 percenta, v nasledujúcich hodinách obchodovania na $19.55.",
        "Stovky reportérov a fotografov zaplavili súd pred pojednávaním pozemok, ktorý bol prenesený naživo na národných káblových sieťach.",
        "Predaje čipov AMD medziročne skočili na 402 miliónov dolárov.",
        "Shelia Chaney Wilson sa zdala rozrušená, keď prišla pomôcť pripraviť sa na Turner Monumental A.M.E. Church je nadchádzajúce 104. výročie oslavy, veriaci povedal.",
        "Bol Diamantovým esom v balíčku kariet zobrazujúcich irackých utečencov, ktorý bol vydaný americkým vojskom.",
        "Miodrag Zivkovic z Liberálnej aliancie Čiernej Hory získal 31 percent hlasov, zatiaľ čo nezávislý Dragan Hajdukovic získal 4 percentá.",
        "Georgia bola doteraz vrátená až na 70 000 dolárov z peňazí, ktoré dostala.",
        "Ostrovný národ oznámil 22. mája 65 nových prípadov, čo je jeden deň rekord a 23. mája 55 nových prípadov, čím sa epidémia Taiwanu stala najrýchlejšie rastúcou na svete.",
        "Cubs outfielder Sammy Sosa bol suspendovaný na osem zápasov major ligy baseball piatok za použitie korkový netopier.",
        "Polovica žien dostávala dennú dávku lieku a polovica užívala placebo.",
        "Keď polícia odstránila štyri z domu, vážili spolu 136 libier.",
        "Kým Ibrahims mal jednu operáciu oddelenia, Goodrich a Dr David Staffenberg plán o troch pre Aguirres, s niekoľkými týždňami medzi každým.",
        "Spoločnosť sa rozšírila na poskytovanie iných služieb pre kupujúcich vrátane platobných služieb.",
        "Výbuchy zabili dvoch ľudí a zranili viac ako 150 ďalších.",
        "V roku 2001 prezident Bush pomenoval Kathy Greggovú do Asociačnej asociácie pre študentské pôžičky.",
        "Bostonská arcidiecéza čelila vlnám škandálu, ktoré nielenže rozhnevali obhajcov obetí, ale aj farníkov a niektorých kňazov.",
        "Federálny sudca vo Fort Lauderdale ho nariadil bez kaucie.",
        "Postoj oddelenia ohrozuje odcudzenie sociálnych konzervatívcov, ktorí poskytli silnú politickú podporu pánovi Ashcroftovi a prezidentovi Bushovi.",
        "Južná Afrika má najväčší počet prípadov na svete so 4,7 miliónmi ľudí nakazených vírusom HIV alebo aidsom.",
        "V tejto pozícii sa Elias ohlási Joeovi Tuccimu, prezidentovi a CEO EMC.",
        "Novým vojenským veliteľom je veliaci dôstojník obrnenej brigády Masaka, brigádny generál Aronda Nyakairima, ktorý je teraz povýšený na hlavného generála.",
        "Mailblocks bol založený päť rokov po tom, čo WebTV bol získaný Microsoft za $ 425 miliónov.",
        "Metropolitný dopravný úrad dostal dva týždne na obnovenie $1.50 cestovné a staré tempo dochádzajúcej železnice, York vyhlásil.",
        "\"Dnes sa snažíme sprostredkovať tento problém ruskému prezidentovi Vladimirovi Putinovi a prezidentovi USA Georgeovi W Bushovi.\"",
        "Štát chce zabiť vlkov v približne 1700 km štvorcových oblasti neďaleko obce McGrath.",
        "Peterson povedal polícii, že lovil sám v San Franciscu Bay na Štedrý večer a vrátil sa do prázdneho domu.",
        "Prieskum Fed's Empire State ďaleko prekročil očakávania skokom na 26,8 v júni, rekordne vysoký, z 10,6 v máji.",
        "Det Chief Insp Norman McKinlay povedal, že v tejto oblasti bolo \"dôkazy o tom, že telo alebo telá boli v tejto oblasti.\"",
        "Kancelár Robert Bennett odmietol komentovať personálne záležitosti v utorok, rovnako ako Mills.",
        "Generál Jeffrey povedal, že daruje svoj vojenský dôchodok na charitu na obdobie, keď bol v kancelárii v Yarralumle.",
        "Tampa Bay manažér Lou Piniella, lavicový tréner John McLaren a pravý fielder Aubrey Huff boli vyhodený za hádku po tom, čo Huff bol povolaný na štrajk na koniec deviatej.",
        "Podnik vlastní päť ropných rafinérií a viac ako 2100 čerpacích staníc v Rusku a na Ukrajine.",
        "Ďalšie zmeny v pláne upresnili jeho pôvodnú víziu, povedal Libeskind.",
        "Rep. Peter Deutsch, D-Fla. kritizoval úsilie FDA na Floride.",
        "V GTA je teraz 37 aktívnych pravdepodobných prípadov v porovnaní so 70 prípadmi 6. júna.",
        "SARS zabil 296 ľudí na čínskej pevnine a nakazil viac ako 5200.",
        "Redizajnovaný Finder tiež ponúka vyhľadávacie, farebné štítky pre prispôsobené organizovanie dokumentov a projektov a dynamické prehliadanie siete pre súborové servery Mac, Windows a UNIX.",
        "Právnik zastupujúci Torch Concepts, Rich Marsden nereagoval na opakované telefonáty.",
        "V roku 2001 bol dobrovoľne vykastrovaný na operáciu, o ktorej tvrdí, že ho zbavili sexuálnej vzbury.",
        "Kompozit S&P/TSX v týždni vzrástol o 87,74 bodu, zatiaľ čo kompozit TSX Venture Exchange získal 44,49 bodu.",
        "Na oplátku SuSE povolí Java 2 Standard Edition a zároveň sformalizuje existujúcu dohodu o distribúcii Sun's Java Virtual Machine pre spustenie aplikácií Java.",
        "Dlhé linky vytvorené mimo čerpacích staníc a ľudia sa ponáhľali získať peniaze z pokladne v nedeľu, keď Izraelčania pripravení povetrí štrajk, ktorý hrozil paralyzovať krajinu.",
        "Technológia-ťažký Nasdaq kompozitný index klesol 3.99, alebo 0,2 percenta, na 1,682,72, po dvojdňovej výhre 55,93.",
        "Nevieme, či niekto bude SARS,\" povedal Dr. James Young, Ontario komisár pre verejnú bezpečnosť.",
        "Predaj za štvrťrok porazil očakávania, zvýšil 37 percent medziročne na 1,76 miliardy eur.",
        "Spoločnosť uviedla, že vydá revidované usmernenia pre celý fiškálny rok budúci mesiac, keď zverejní svoje výsledky v 2. štvrťroku.",
        "\"Nerozhodli sme sa, či použiť neprerušenú alebo bodkovanú bielu čiaru, ale toto je experiment, ktorý stojí za to predstaviť,\" povedal David Richardson, manažér kriketu ICC.",
        "Shinseki odchádza do dôchodku v stredu po 38-ročnej kariére, ktorá zahŕňala boj vo Vietname a vedúci mierového úsilia USA v Bosne.",
        "Oddelenie tiež poslalo vzorky vody a pôdy do štátneho zdravotného laboratória.",
        "\"Ale to ich nezbavuje povinnosti robiť všetko možné, aby ochránili civilistov, a to nie je to, čo vidíme.\"",
        "Ross Garber, Rowlandov právnik, povedal v utorok, že sa zúčastní stretnutia a požiada o slovo k tejto otázke.",
        "Predtým videl usmievavého mechanika z východnej Javy len v televízii.",
        "O dva roky neskôr sa začalo poistné krytie.",
        "Satelitné snímky NASA ukazujú, že arktický ľad sa zmenšuje rýchlosťou takmer 10 percent za desať rokov.",
        "\"Výrobky biotech, ak vôbec niečo, môžu byť bezpečnejšie ako konvenčné výrobky kvôli všetkým testom,\" povedala Fraley a dodala, že 18 krajín prijalo biotechnológiu.",
        "Celoštátna rada certifikovaného učiteľa s magisterským titulom, Kelley zarába 65 000 dolárov za svoj 30. rok.",
        "Vo Viedni MAAE povedala, že ElBaradei prijme pozvanie, hoci ešte nebol stanovený dátum.",
        "Epidémia sa začala v novembri v provincii Guangdong v pevnine, ale Čínska ľudová republika odmietla pravdivo informovať o svojom šírení štyri mesiace.",
        "Druce bude čeliť obvineniu z vraždy, povedal Conte.",
        "To sa v porovnaní s 35,18 milióna dolárov, čiže 24 centov na akciu, v ročnom období.",
        "Nick Markakis, ľavák z Young Harris Junior College v Gruzínsku, šiel na Orioles so siedmym výberom.",
        "Dúfame, že mesto s nami bude spolupracovať a bude sa zapájať do diskusií o dobrej viere v tejto otázke.\"",
        "Niektoré ženy sa tiež obávajú, že toľko žien sa obracia na kozmetickú operáciu v snahe o telesnú dokonalosť.",
        "Oznámenie MSNBC prvýkrát nahlásila v piatok.",
        "V júnovom čísle, ktoré včera rozoberali Heraldovci, však nie je žiadna fotografia Petra Hollingwortha.",
        "\"Na tom pokračujeme v práci so Saudi, ale v čase tejto tragickej udalosti nezabezpečili dodatočnú bezpečnosť, ktorú sme požadovali.\"",
        "Vyhlásenie vydané DI povedal Green by začať riadiť auto na dočasnej báze začínajúci budúci týždeň vo Winston Open na Lowe Motor Speedway.",
        "Costa je semifinále súper je Španiel Juan Carlos Ferrero, ktorého porazil v minuloročnom finále.",
        "Lekári špekulovali, že vlastný estrogén tela chráni pred poškodením buniek a zlepšuje prietok krvi.",
        "Kompozitný index nasdaq <.IXIC> pridal 8,27 bodu, čiže 0,51 percenta, k 1,633,53.",
        "Podľa kapitána Michaela Calverta, hovorcu pluku, neboli medzi obeťami hlásené žiadni Američania.",
        "Myslíme si, že majú právo si vybrať.",
        "\"Našli sme dymiacu zbraň,\" povedal vyšetrovateľ Scott Hubbard.",
        "\"Toto dieťa bolo doslova zanedbávané na smrť,\" povedal okresný prokurátor Armstrong Scott Andreassi.",
        "Microsoft povedal v piatok, že zastavuje vývoj budúcich verzií Macintosh prehliadača Internet Explorer, citujúc konkurenciu z prehliadača Apple Computer Safari.",
        "Chapman nebol okamžite zatknutý a očakáva sa, že sa dostaví na obžalobu 3. júla.",
        "Prezident Bush vyzdvihol rekordných 49,5 milióna dolárov na svoju kampaň za znovuzvolenie za posledné tri mesiace, s príspevkami 262,000 Američanov, predseda prezidentovej kampane povedal v utorok.",
        "Úrady v Ohiu, Indiana a Michigan hľadali telá.",
        "Povedal, že európske vlády \"zablokovali všetky nové biozbrane pre neopodstatnené, nevedecké obavy.",
        "Otázkou bolo, či Francúzsko, ktoré rozzúrilo Washington tým, že viedlo obvinenie proti povoleniu OSN pre vojnu, bude hlasovať \"áno\" alebo sa zdrží hlasovania.",
        "Luzerne County Okresný prokurátor David Lupas povedal v pondelok tlačovej konferencii, že orgány pokračujú v dosahovaní výrazného pokroku\" v tomto prípade.",
        "Konferenčná rada Spojených štátov uviedla, že jej posledné opatrenie dôvery v podnikanie zasiahlo 60 rokov po tom, čo vo svojom prieskume v prvom štvrťroku klesla na 53.",
        "Jeho právni zástupcovia sa začali minulý týždeň stretávať s advokátmi žalobcov, aby prediskutovali dohodu.",
        "Seniori by potom museli zaplatiť 50 percent svojich nákladov na drogy až do výšky 3 450 dolárov.",
        "Okázalý podnikateľ označil plán po stretnutí v Londýne s austrálskym ministrom cestovného ruchu Joeom Hockeym.",
        "Vládne dlhopisy sa prudko predali po tom, čo Greenspan v utorok povedal Kongresu, že americká ekonomika \"by sa mohla veľmi dobre pustiť do obdobia predĺženého rastu.\"",
        "Pre Kathy Nicolo (Jennifer Connelly) dom znamená stabilitu a rodinu.",
        "V apríli sa neočakávane zvýšil index nevýrobnej činnosti Inštitútu pre riadenie dodávok, uvádza sa v správach.",
        "WHO hovorkyňa Maria Cheng súhlasila a povedala: \"Vyzerá to veľmi ako izolovaná udalosť.\"",
        "Polícia povedala, že jej dve malé deti boli v byte osamote až dva dni.",
        "Kňaz, reverend John F. Johnston, 64, z 35. Avenue v Jackson Heights, bol obvinený zo zvýšeného obťažovania a kriminálneho držania zbrane.",
        "Vyrovnanie zahŕňa 4,1 milióna dolárov v poplatkoch a výdavkoch právnikov.",
        "Tri hlasy by ho zatiaľ nezabili.",
        "Asi 660 väzňov zo 42 krajín vrátane Kanady je zadržiavaných, mnohí boli zajatí počas vojny proti sieti al-Káida v Afganistane.",
        "Ak chcete kontaktovať Johna A. Dvoraka, ktorý pokrýva Kansas, volajte (8116) 234-7743 alebo pošlite e-mail na jdvarak@kctar.com.",
        "Prokurátor Jim Hardin nazval toto rozhodnutie víťazstvom rodiny Kathleen Petersonovej.",
        "A teraz je to všetko, čo chce povedať,\" povedala Alesha Badgleyová, sociálna riaditeľka Centra pre ošetrovanie a rehabilitáciu Stone County, tento týždeň.",
        "Národnou denomináciou episkopálnej cirkvi s 2,3 miliónmi členov je americká pobočka 77 miliónov členov anglikánskeho spoločenstva.",
        "\"Som si istý, že hovorí, že HP už nie je integračný príbeh,\" povedala Fiorina.",
        "Britská polícia začiatkom utorka zatkla 21 ľudí v súvislosti s podozrením na rituálnu vraždu afrického chlapca, ktorého trup sa našiel v rieke Temža.",
        "Do neskorého popoludnia, Dow Jones priemyselný priemer stúpol 12,81, čiže 0,1 percenta, na 9331.77, keď získal 201 bodov v pondelok na svojej najvyššej úrovni od júla 2002.",
        "Eric Gagne hodil perfektnú deviatu pre jeho 23. ušetriť v čo najväčšom množstve príležitostí.",
        "Akcie uzavreté na NASDAQ tesne pod ich 52-týždenné vysoké, na $32.17, nahor $1,54.",
        "Janice Kellyová povedala, že jej manžel dostal uistenie od vyšších úradníkov ministerstva obrany, že jeho meno nebude zverejnené.",
        "Ak sú odsúdení, stoja až päť rokov vo väzení a 250 000 dolárov pokutu za každý z 11 počíta.",
        "Výnos z amerických korporátnych dlhopisov sa v piatok sprísnil v spotty obchodovanie, keď Wall Street pracoval, aby sa dostal späť na nohy po najväčšom výpadku energie v Severnej Amerike.",
        "Evakuácia šla hladko, aj keď cestujúci neboli informovaní o tom, čo sa deje, Hunt povedal.",
        "V rokoch 1993 až 2002 bolo hlásených 142 obvinení zo sexuálneho napadnutia.",
        "Smith povedal jednoducho \"Oh, môj Bože,\" v nasledujúcich sekundách, podľa Weinshalla.",
        "Cooley povedal, že očakáva, že Muhammad bude podobne nazývaný ako svedok na predsúdnom pojednávaní pre Malvo.",
        "\"Naozaj nás nechal s úsmevom na tvári a žiadne posledné slová,\" povedala dcéra Linda Hope.",
        "Tiež by mohol byť natrvalo vylúčený z odvetvia cenných papierov.",
        "\"Boli inšpiratívnym párom, nesebeckým a odvážnym,\" povedal filmový režisér Oscar.",
        "Druhá obeť, Michael Walker, 23 rokov, bola zasiahnutá do trupu, guľka mu perforovala pľúca.",
        "V jednom rozhovore Healey, ktorý je kriminológom, uznal, že medzi zákonodarcami tu a v celej krajine je veľká časť pocitu ostražitosti voči trestu smrti.",
        "Franklin County sudca Executive Teresa Barton povedal, hasič bol zasiahnutý bleskom a bol odvezený do Frankfort Regional Medical Center.",
        "Policajný hovorca brig. gen. Edward Aritonang potvrdil v sobotu, že ďalšie dve boli zatknuté, jedno v Jakarte a druhé v Magelang v strednej Jave.",
        "Federálny sudca William Barbour povedal, že v utorok nariadil maximálny trest, pretože Avants neprejavoval žiadnu ľútosť pri brutálnom zabíjaní.",
        "Okolo 120 potenciálnych porotcov bolo požiadaných, aby vyplnili zdĺhavý dotazník.",
        "Vybraných bolo aj päť alternatívnych porotcov, pričom záverečná sada bude vybraná v piatok ráno z panelu.",
        "California Farm Bureau sa okamžite nevrátil k výzvam, ktoré žiadali o vyjadrenie.",
        "Ale premiér povedal BBC, že ho netrápia prieskumy a že bude pokračovať v tom, čo si myslí, že je správne.",
        "Generál Sattler vedie spoločnú pracovnú skupinu založenú na lodi v Adenskom zálive a Indickom oceáne.",
        "Podľa Thomsona First Call analytici Wall Street očakávali podiel 22 centov.",
        "Právne rozhodnutie nasleduje po troch dňoch intenzívnych špekulácií, ktoré Hewlett-Packard Co. môže pre spoločnosť predkladať.",
        "Zistenia boli uverejnené v čísle z 1. júla, v ktorom boli uverejnené Annals of Internal Medicine.",
        "Opatrenia by mohol prijať celý senát už v piatok."
    ],
    "sentence2": [
        "cín fóliový klobúk pre sarg, akú veľkosť nosíte?",
        "Alebo ročný chlapec zastrelený automatickými zbraňami marihuanovými dílerami.",
        "Ak tvoja palica udrie chlapa do tváre, dostaneš pokutu.",
        "VŠETKO elektrickej energie nakoniec pochádza z alternátora.",
        "Koľko pasažierov povedalo, že videli ľadovec?",
        "Predstavte si miesto, ktoré je biele a čierne.",
        "Predpokladá sa, že rýchlosť rastu metánu sa zrýchľuje o .%/rok.",
        "získať chladiaci trend z dôvodu nedávneho poklesu.",
        "Landon Pamäť z CATS Sme všetky plavidlá plné mnohých divov.",
        "Nie sú tak suverénni ako predtým.",
        "Z dotyku a nedôveryhodný?",
        "Vlastne sú to len Holanďania.",
        "@Lustig Andrej, opäť hovoríme o anjeloch a bežných kolíkoch, však?",
        "a kedy som to urobil?",
        "Koľko sa vynakladá na potraty?",
        "Prebehla transakcia?",
        "Už nie sú žiadne spermie.",
        "Každopádne, vitaj späť.",
        "Neviem, prečo niekto robí rozruch nad tými dolármi, stavím sa.",
        "Nič som si netvrdil.",
        "Ergo to ma uráža, keď sa Thatcheriti nazývajú libertarianom.",
        "Problém je, kto nemá peniaze.",
        "Neverím, že v blízkosti Titanicu bol nejaký ľadovec.",
        "Gameday pre orioles hra je zmrazená pre mňa.",
        "Ak áno, mnohí vynálezcovia, spisovatelia by mali brať lieky na predpis..",
        "Áno, aké sú jeho obvinenia.",
        "Bol Ted Bundy čiastočný psychopat?",
        "DVOCH, ktorí ignorujú históriu, sú odsúdení na to, aby to zopakovali.",
        "nie je oficiálnym nasadením.",
        "Nutrax Plural anekdotu nie sú údaje",
        "V poriadku, práve som sa dostal dnu.",
        "Nečítal som knihy, ale dnes som videl film.",
        "Toto je Molochova scéna.",
        "Takže Lyndon Johnson a John Kennedy boli kompatibilní?",
        "Musíš si vyjasniť svoje logické schopnosti.",
        "Ten, ktorý má tri prechádzky domov a porazí svoju ženu.",
        "A zabudol som, aká si ufňukaná malá posteľ.",
        "OMG, \"Einstein nechodil na vysokú.\"",
        "Daň z príjmu, najvyššia sadzba: percento.",
        "Byť opitý je neprijateľné.",
        "Nebol vtipný odkedy bol Larry Bud Melman v šou.",
        "Preto má vesmír vysvetlenie svojej existencie.",
        "Čo dostaneme za to, že za nich bojujeme?",
        "A ja nebojujem za manželstvo.",
        "Keby boli katolíci, nazval by som ich katolíkmi.",
        "Bola to milá dáma.",
        "Prečo nenávidieť ľudí, pretože sú úspešní?",
        "Vyzeráš podráždene ako Henry.",
        "Umlčal som tvoj zdravý rozum a deduktívne uvažovanie.",
        "CryptoLutheran Nie. Máme kresťana v úrade práve teraz.",
        "Ann Romney sa nikdy nemusela dostať von a byť súčasťou pracovnej sily.",
        "Pokiaľ viem, nikdy to nebolo ejakulované.",
        "Povedal som, že si zmäkla.",
        "Väčšinou, % času, dostávame to, čo očakávame.",
        "Ben, prestaň hľadať výhovorky pre toho muža.",
        "Takže krátka forma, áno, pravdepodobne je v rôznych krajinách odlišná.",
        "Fyzický dôkaz nepodporuje vaše tvrdenie.",
        "Ale povedal, že každý level.",
        "Opäť sa pýtam, či Boh neexistuje, môže byť niečo morálne nesprávne?",
        "Väčšinou sú to len Holanďania.",
        "Oko Tigra Všetci sme nádoby plné mnohých divov.",
        "Nič nebráni tomu, aby sa táto vec hrala na súde.",
        "Za spáchanie zločinu v gangu je zločin.",
        "Chuck, ponúkol by som Iránu dohodu.",
        "Názory sú iné.",
        "Je to zavedenie zákona.",
        "Jedno slovo: Zombie už Annie niekedy použila svoju sexualitu?",
        "Máte dve kravy.",
        "Prečo ľudia ako ty dávajú vedca na piedestál?",
        "Potom som sa spýtal: Čo sa snažia skryť?",
        "Myslím, že to by z teba spravilo niečo ako spolupáchateľstvo.",
        "\"Chceli by ste mať bezpečnostný pás?\"",
        "Opakujem: Nie sú tak suverénni, ako predtým.",
        "Vôbec ho nevidím ako zlého.",
        "Všetci sme nádoby plné mnohých divov.",
        "Ide o to, že neozbrojené dieťa bolo zavraždené, ktoré bolo čierne.",
        "Martin povedal: \"Prečo ma sleduješ?\"",
        "Náboženstvo, ktoré nerobí to, s čím nemám problém.",
        "Ak som hyperaktívna, ukáže sa to na jednom z tých skenov..",
        "Ak si chcete kúpiť dom alebo SUV, znova, koho to zaujíma?",
        "Každý na svete na súčasnej \"prosperite\" úrovni severozápadnej Afriky.",
        "Ak odpoviete nie, ale áno, potom ste pravdepodobne hetero.",
        "Niekedy aj ja fantazírujem o ohýbaní ľudí pred mojou dementnou vôľou.",
        "Môj šerif mi povedal, že je to pre vás zlé.",
        "Je to tiež hviezdny umelec, pokiaľ ide o blbosť.",
        "Ako by Martin alebo niekto iný poznal jeho zámery založené na jeho skutkoch?",
        "\"Dostať vládu do všetkého?\"",
        "Umlčal som tvoj zdravý rozum a deduktívne uvažovanie.",
        "Aj toto som predpokladal vo svojom argumente.",
        "Porota znamená, že zákon nie je ústavný?",
        "Som \"kŕdeľ buniek.\"",
        "Mannova práca a HS boli všetko o krúžkoch Stromov.",
        "Je mi to tak ľúto, Kelly.",
        "Nemám rád veľa ochutených nápojov.",
        "Dúfam, že je vaše LO v poriadku.",
        "Každá žena, ktorá chce a potrat môže jednu dostať.",
        "Vidíte Hitlera zabíjať Židov?",
        "Tvoj dobrý priateľ Mitt.",
        "To neznamená, že je to zlá voľba.",
        "Musíš si znovu prečítať, čo som napísal.",
        "Predstavte si miesto, ktoré je biele a čierne.",
        "Moje deti vtrhli dnu a povedali \"čo je to za otca?\"",
        "Jay, moja ex-snúbenica by nepoužila VA alebo námorného doktora.",
        "Sudcovia nariadia podať trojstranový list.",
        "@Lustig Andrej, ďakujem, Lustig.",
        "To poruší denný záznam o set v .",
        "Martin povedal: \"Prečo ma sleduješ?\"",
        "Takže neviem, aké je to legitímne, ale áno.",
        "Nezmrazila sa pre väčšinu ľudí daň z rady?",
        "Tvoj mizogýn začína byť chaotický.",
        "Nie, takto to nefunguje.",
        "Buwhahahaha Dýchať, Dýchať, Hýbte sa.",
        "čakajte na kontrakcie, aby sa silnejší a bližšie k sebe.",
        "Obama je súčasťou extrémnej ľavice.",
        "@ Cyracuz, ako to chceš nazvať, je na tebe.",
        "Porota znamená, že zákon nie je ústavný?",
        "Aké presvedčenie by to malo byť?",
        "Okrem toho som našiel toto: Takže som si vlastne prečítal OP a hádal som, čo som zistil.",
        "Vláda nemusí vyhlásiť, že si ženatý skôr, než sa vydáš.",
        "Demokracia nemá nič spoločné so slobodou.",
        "Koľko vlákien plánuješ vyrobiť?",
        "Ktorý systém pre nás nefunguje?",
        "Najmä po vyhlásení, že manželstvo je základným ľudským právom.",
        "Rusi v Damasku!",
        "Tak riedenie nefunguje.",
        "Nemyslím si, že to, čo hovorí, je tak kontroverzné.",
        "Chaos je len hlasom ľudí.",
        "Pôvodne Posted by Eleanor.ellis",
        "Pieseň na tému Cheers: Všetci sme nádoby plné mnohých divov.",
        "Nie sú tak suverénni ako predtým.",
        "a morálka a čestnosť majú s tým všetko spoločné.",
        "Mám konverzáciu s Willom Cornellom Westom, čo to do pekla je?",
        "Na strednom východe nie je žiadna \"VOJNA.\"",
        "- Nepovedal som, že ho plánuje zatknúť.",
        "Dajte si trochu lásky do svojho srdca Všetci sme nádoby plné mnohých divov.",
        "Som \"kŕdeľ buniek.\"",
        "Si babský debil.",
        "Nie. Zrušenie poroty neznamená, že zákon je nesporný.",
        "Voľba Voted Rozhodne to nie je to, čo bývalo.",
        "Výrobca musí presvedčiť vládu, že je to bezpečné.",
        "Opäť si myslím, že vám uniká pointa v citáte Twain.",
        "\"Goblinovia neexistujú\" - fajn.",
        "Povedal, že to bola duševná choroba v, ako je to bigotnosť?",
        "Hrať s ohňom Sme všetky plavidlá plné mnohých divov.",
        "A Obama nemá žiadny kredit za rozpočet pod jeho vedením.",
        "Alebo je hriech odstránený pri vstupe do neba.",
        "Ako dlho po vyhladení by už nemalo obťažovať dieťa?",
        "Povedz, čo chceš, všetci sme nádoby plné mnohých divov.",
        "Aká bude reakcia v Kalifornii?",
        "Vidíš, to nedáva zmysel.",
        "Kto údajne riadil vražedné plynové komory?",
        "Ak má vesmír vysvetlenie svojej existencie, toto vysvetlenie je Boh.",
        "Genetická predispozícia k Alzheimerovej je nižšia genetika.",
        "A aby som bol úprimný, všimol si si tie nezmyselné veci, ktoré hovoríš?",
        "Použitie sily agresorom.",
        "To je to, čo ukazujú historické záznamy.",
        "Pieseň na tému Cheers: Všetci sme nádoby plné mnohých divov.",
        "Vlastne sú to len Holanďania.",
        "Rád sa pozerám ako sa hrajú deti.",
        "@zobe, myslím, že Santorum je pravdepodobnejší ako Gingrich.",
        "Prečo sa na seba tak dívajú?",
        "Šoféruješ skurveného Volta?",
        "Náboženstvo, ktoré nerobí, s ktorým nemám problém.",
        "Bol by lepší pre americkú spoločnosť?",
        "Opakujem, toto nie je otázka ústavy.",
        "Ahoj Eots: vy ste si kúpili krytie..haok..",
        "\"Pressing the number one does angličtina.\"",
        "O akom presvedčení hovoríte predtým?",
        "Pôvodne Pridal objektivizmus Nie zbožné prianie, skôr realistické.",
        "Bod, ktorý citujete, by mal povedať: \"Nikdy som nepovedal, že rehabilitácia nemôže nikdy fungovať.\"",
        "Videl niekto záznam z tohto?",
        "Red Fox pripravený.",
        "Takto právne uvažovanie nefunguje.",
        "Nevieš, či tieto faktory súvisia s otepľovaním, alebo nie.",
        "Tiež to oznámil kapitánovi Lordovi.",
        "Meta - systém - atický dialektický je teda Diachronický - synchronický dialektický.",
        "Šoféruješ skurveného Volta?",
        "Michigan je GOP riadený štát.",
        "Foxe bol väčšinou zmrazený.",
        "@cicerone imposter, Frank, pozorujem a vnímam.",
        "Vláda špehuje svojich vlastných občanov, to je v poriadku.",
        "Landon a toto sú Vianoce, všetci sme nádoby plné mnohých divov.",
        "Nižšie ako percentá, ale nie veľmi nízke.",
        "Nie je to tak, ako to bolo predané, GB.",
        "Boh pravdepodobne neexistuje.",
        "Buwhahahaha Dýchať, Dýchať, Hýbte sa.",
        "Myslím, že sa všetci zhodneme na povahe zmeny.",
        "Zlá vec je, že je tu priestor.",
        "Ha, ha, ha, ha, ha, ha!",
        "Vaša sloboda prejavu nebude zakázaná viac ako dnes.",
        "Je to otázka, na ktorú treba odpovedať.",
        "Podľa mňa si veľmi cením ľudský život.",
        "Pošty komárov.",
        "Nechcem prezidenta, ktorý je súcitný.",
        "Máš niečo na to, aby to bolo presvedčivejšie?",
        "Bod, ktorý citujete, by mal povedať: \"Nikdy som nepovedal, že rehabilitácia nemôže nikdy fungovať.\"",
        "Čas sezóny od Zombie Sme všetky plavidlá plné mnohých divov.",
        "Súhlasíme s tým, že prišli v podstate vo voľnom páde?",
        "Ľudia, ktorí sa rozhodnú vybrať, sa nepokúšajú nikoho nútiť na potrat.",
        "Prestaň sa vyhýbať otázke.",
        "Haiti je hovno diera.",
        "Neverím, že v blízkosti Titanicu bol nejaký ľadovec.",
        "Najhoršie na tom je, že nie je ani fanúšik Leafs!",
        "Dúfam, že má druhé funkčné obdobie.",
        "Voracek s cieľom.",
        "Iste, je možné, že to ovplyvnilo jeho domov, ale nie školu.",
        "Pretože ľudia sa prebudili.",
        "Kalifornia bola nákladná loď.",
        "A kým sa nerozhodnú, \"štatút je považovaný za ústavný.\"",
        "Nevedomosť je tvoja!",
        "Ľudia, ktorí kričia o spravodlivosť pre Trayvona, sú pokrytci.",
        "Ako vieš, ktorý príbeh je ten správny?",
        "Ah ha, ha, ha, ha, ha!",
        "Natalie bola úplný blázon, že urazila ich fanúšikovskú základňu.",
        "Obama je Bushova chyba.",
        "Nemám predponu alebo príponu všetko s \"nenávidíš Židov.\"",
        "Nikdy som nepovedala, že černosi sa chystajú vzbúriť.",
        "A nemusela si.",
        "Ján Krstiteľ bol Nazarej od narodenia.",
        "Pavol nezvestoval vieru bez skutkov.",
        "Každý na svete na súčasnej \"prosperite\" úrovni severozápadnej Afriky.",
        "Seizmické údaje nie sú rovnaké trvanie kolapsu.",
        "Pôvodne publikoval Lone Fox A to nie je všetko Iránske príbuzné.",
        "Možno sa ti nepáčia jeho pozície, ale aspoň ich má.",
        "Absolútne verím, že v tých vodách bol ľadovec.",
        "Toto je bohaté od konzervatívneho.",
        "Satan predstavuje pomstu namiesto toho, aby otočil druhé líce!",
        "Len dovtedy, kým bude daň zaplatená.",
        "Islam bol vždy politický.",
        "Pôvodne poslaný Vitchilo March je tiež dátum povstania v ČÍNE.",
        "Dúfam, že je všetko v poriadku.",
        "Chápete, prečo sú osoby, ktoré nie sú rezidentmi USA, relevantné aj pre štatistiku?",
        "S úctou, Steve Videl som UFO nad Varšavou v minulosti.",
        "v závislosti od toho, ktoré akcie podporujú ich lonny-tunes agendu.",
        "Aby ste priznali a overili, že som si nič netvrdil.",
        "Jeho \"priatelia\" hovoria, že bol konfrontovaný svojím autom.",
        "Na Blízkom východe nie je žiadna vojna.",
        "Pro-life tiež odkazuje len na \"možnosť potratu.\"",
        "- Príjem, najvyššia sadzba: percento.",
        "Pieseň na tému Cheers: Všetci sme nádoby plné mnohých divov.",
        "LOL, si tak ignorant.",
        "Jingle Bell Rock od Bobby Helm Sme všetky plavidlá plné mnohých divov.",
        "Problém je, kto nemá peniaze.",
        "Ford neprijal peniaze daňových poplatníkov, aby zachránil spoločnosť.",
        "Hinduisti by povedali to isté o Bhagavad Ghita.",
        "Potom ani tvoj zmätok zo mňa nerobí klamára.",
        "Keď sú moslimovia extrémni, je to terorizmus.",
        "Niektorí sa domnievajú, že nezabíjanie nenarodených je najdôležitejšie.",
        "Atómová teória nie je názor, nie viera.",
        "Chceš, aby ostatní rozhodovali o ženskom tele.",
        "Kde vo svete je MEDIA??",
        "Nemáte žiadne zvyšky A- v päťuholníku.",
        "Trilióntykrát som nikdy nepovedal, že rehabilitácia nefunguje.",
        "Každý na svete na súčasnej \"prosperite\" úrovni severozápadnej Afriky.",
        "Moje vlasy sú pekné veci tho: / woops!",
        "A ja nebojujem za manželstvo.",
        "Ľudia sú zodpovední za svoje činy.",
        "Prebehla transakcia?",
        "Nie je to to isté.",
        "Dajte si trochu lásky do svojho srdca Všetci sme nádoby plné mnohých divov.",
        "Problém je, kto nemá peniaze.",
        "Nepíše sa tam, že sa nezúčastnila.",
        "Teším sa na to!",
        "Pôvodne Posted by IZZY!",
        "Candy - Vďaka, že ste nás dnes odštartovali.",
        "Až na to, že nemohli.",
        "Ak ti dlhujem bilión dolárov, máš problém.",
        "Ak je pozícia neoveriteľná, potom by sa mala zamietnuť.",
        "Každý na svete na súčasnej \"prosperite\" úrovni severozápadnej Afriky.",
        "A Obama nemá žiadny kredit za rozpočet pod jeho vedením.",
        "Existuje test, ktorý by mohol vlastniť strelnú zbraň v USA?",
        "Myslel som si, že je to dobré, a nezdalo sa mi to mätúce.",
        "Opäť sa pýtam, či Boh neexistuje, môže byť niečo morálne nesprávne?",
        "Byť nekonštitučným prostriedkom na porušenie ústavy.",
        "Pôvodne Publikované muslim dievča nie je úplne nemožné.",
        "Toto je naša krajina.",
        "Pôvodne Posted by zaf v dlhodobom horizonte, áno.",
        "Addie Joss Cone hodil hru.",
        "Edited by LashL: Edited to patrične maskovať profanity in citated post.",
        "Citácia, ktorú poskytujete, nemá nič spoločné s porotou.",
        "Máš nejaký dôkaz?",
        "Vôbec nepoužívaš vyhľadávacie tlačidlo, však?",
        "Paul nemá šancu.",
        "Radosť svetu Všetci sme nádoby plné mnohých divov.",
        "A aby som bol úprimný, všimol si si tie nezmyselné veci, ktoré hovoríš?",
        "Čo ak mali osobné predsudky?",
        "Konkrétne Gnostic.",
        "A časti západného pobrežia.",
        "Bavili sme sa o ženách ako o vojnovej odmene, že?",
        "Včera v noci japonské sily zaútočili na Filipínske ostrovy.",
        "Aká je vaša definícia \"duše\"?",
        "Áno, ale sú zodpovední svojim voličom.",
        "Ideológia bola postavená okolo násilnej expanzie a rasovej nadradenosti.",
        "@ossobuco, Mohol to byť klystír?",
        "využívanie má za následok posilnenie.",
        "Povedal, že problém musí byť odstránený, kým loď loď bude opäť vyradená z letu.",
        "\"Myslím, že je tu budova dôvery, že policajt je na rytmus.\"",
        "Mjanmarský prodemokratický vodca Aung San Suu Kyi bude po prepustení z nemocnice, kde podstúpila operáciu, pod domácim väzením, jej osobný lekár povedal v piatok.",
        "John Heine, hovorca komisie vo Washingtone, odmietol komentovať kritiku pána Spitzera.",
        "V Európe vzrástol CAC-40 vo Francúzsku o 1,3 percenta, britská FTSE 100 klesla o 0,2 percenta a nemecký DAX index získal 0,6 percenta.",
        "John Kerry z Massachusetts a Bob Graham z Floridy.",
        "Dodal, že gény na Y môžu zohrávať úlohu pri ovplyvňovaní rodovo špecifických rozdielov v citlivosti na ochorenie.",
        "Jednou z vymedzujúcich a dobre študovaných charakteristík temperamentu je, ako ľudia reagujú na novinky.",
        "Ale motýle boli umiestnené pod skorším svetelným cyklom, od 13.00 do 13.00 hod., a leteli smerom na juhovýchod.",
        "Vyhrala talentovú časť spevu \"Keby som mohol\" a tiež vyhral vo večernom oblečení.",
        "Z 1,1 milióna nakazených v južnej Ázii je 62% žien.",
        "O hodinu neskôr izraelské útočné vrtuľníky pustili rakety na auto v meste Gazy, pričom zabili sedem ľudí, uviedli palestínske zdroje.",
        "Hovorca AAA Jerry Cheske povedal, že ceny mohli mať vplyv na niektoré plány, ale lacné hotelové ponuky za to.",
        "Protirečila za 125 miliónov dolárov, že G+J s ňou porušila zmluvu tým, že ju vystrihla z kľúčových redakčných rozhodnutí a zmanipulovala finančné údaje časopisu.",
        "Standard Edition One je jedna verzia procesora databázy Oracle Standard Edition.",
        "Microsoft získal virtuálne PC od svojho vývojára, Connectix, začiatkom tohto roka.",
        "Mŕtvy muž, Leon Williams, bol nájdený v jeho byte na treťom poschodí.",
        "Je to prvé veľké protiteroristické cvičenie národa od 11. septembra teroristických útokov.",
        "Ursel Reisen potvrdil, že bol prevádzku trénera, ale odmietol uviesť podrobnosti o cestujúcich iných, než povedať, že boli zmiešané veku.",
        "Celkove 17 potvrdených prípadov cholery bolo včera hlásených Svetovou zdravotníckou organizáciou v južnom irackom meste Basra.",
        "Khatami, ktorí prišli do Bejrútu v pondelok, navštívili aj Sýriu, Jemen a Bahrajn.",
        "\"Najskôr sa červená, to nevyzerá, že by nejaké pravidlá boli porušené,\" povedal generál Richard Myers, predseda Joint Chiefs of Staff.",
        "Včera v Millville si starosta James Quinn objednal všetky mestské vlajky letiace na polovicu personálu na najbližších 30 dní.",
        "Tom Kraynak, manažér operácií a zdrojov pre Canton, Ohio-založený East Central Area Reliance Council, povedal vyšetrovatelia zvažujú scenár.",
        "A všetky vzorky obsahovali molekuly, ktoré sa môžu vytvoriť len vtedy, keď cholesterol interaguje s ozónom.",
        "A môže ukladať viac ako gigabyt informácie - čo zodpovedá 1000 vysokokvalitným snímkam alebo približne 12 hodinám hudby - len v jednom kubickom centimetri.",
        "Okrem právnych poplatkov a iných poplatkov očakávala stratu v rozpätí od 1 do 4 centov za akciu.",
        "\"Pre mňa sa Lewinsky imbroglio zdalo ako ďalší zákerný škandál, ktorý vytvorili politickí oponenti,\" píše pani Clintonová.",
        "Transfery zo štyroch zo 40 účtov otvorených v Beacon Hill spolu predstavovali viac ako 3,2 miliardy dolárov od roku 2001 do roku 2002, povedal Morgenthau.",
        "Štátna univerzita v Stony Brook začala štúdiu v roku 1996, keď predchádzajúce štúdie naznačili možné spojenie.",
        "Predtým Bashirovi stúpenci vzdorovali policajnému poriadku a kričali \"Allahu Akbar (Boh je najväčší) \" keď kráčal na svoje miesto.",
        "Hovorca James Howe povedal, že päť detí vo veku 4 až 17 rokov bolo odvedených do nemocnice so zraneniami krku a hrudníka, zatiaľ čo tri ďalšie boli liečené na mieste činu.",
        "Táto správa bola schválená Spoločným spravodajským výborom.",
        "Približne 31 percent Američanov je teraz obéznych približne 30 alebo viac libier nad zdravou hmotnosťou.",
        "Spojenie, americká verzia hit britskej komédie, bude pár s priateľmi vo štvrtok.",
        "Aug. 15, 1982: V Zelenej rieke sa nachádzajú zvyšky Chapman, Hinds a Mills.",
        "\"Boli vyplienené a spálili dve dediny úplne,\" povedal veliteľ rebelov Ousmane Coulibaly Reuters satelitným telefónom z buša.",
        "Je to najvyššie čítanie od vzniku indexu v auguste 1997.",
        "Jednotky špeciálnych síl USA trénujú kolumbijských vojakov na vojenských základniach v regióne, aby chránili plynovod.",
        "Texaskí zákonodarcovia musia uzavrieť medzeru v rozpočte 185,9 milióna dolárov do polovice júla, alebo školy, ktoré v septembri nebudú otvorené, Comptriller Carole Keeton Strayhorn povedal vo štvrtok.",
        "Podiel Hartfordu vzrástol na 2,28, čiže 5,2 percenta, na 45,90 dolára na poludnie obchodovania.",
        "DVD CCA sa proti tomuto rozhodnutiu odvolalo na Najvyšší súd USA.",
        "Rozhlasová stanica pozastavila dva diskdžokejov za zamykanie sa v štúdiu a neustále prehrávanie piesní Dixie Chicks, pričom porušila dvojmesačný zákaz hudby skupiny.",
        "Štátne akcie uzavreté na New York Stock Exchange vo výške 15,68 dolára, mínus 74 centov, čiže 4,5 percenta.",
        "Popoludňajší obchod, Aspen akcie boli mimo 89 centov alebo viac ako 27 percent na 2,33 dolára za akciu.",
        "V rozsudku 6-3 sa znovu zavádza zákon, ktorý knižniciam hovorí, aby inštalovali filtre alebo odovzdali federálne peniaze.",
        "Keď bol premiér na jar založený, ponúkol Spojeným štátom a Izraelu spôsob, ako pracovať v okolí Arafata.",
        "Všimnite si podpoložku tohto hrozného podobenstva v sérii \"American Masters,\" \"Arthur Miller, Elia Kazan a Blacklist: žiadny bez hriechu.\"",
        "Sobota, úradníci v Kalifornii opísal Gehring ako kooperatívne . Ale povedal, že nič neodhalil o tom, čo sa stalo s deťmi.",
        "Kayaker našiel telo Dr. Scribnera vznášajúce sa blízko nemocničného člna v Portage Bay, kde obedoval, keď jeho žena, Ethel, odišla na schôdzku.",
        "Po tom, čo protestujúci uponáhľali pódium a dvakrát prerušili napájanie mikrofónu, Hedges skrátil reč.",
        "Cudzinec našiel chlapca, ktorý sa skrýval po špinavej ceste v španielskom Fork Canyone okolo 19:00 vo štvrtok, s voľnými nohami, ale jeho ruky boli stále nalepené.",
        "Lekári povedali, že jeden alebo obaja chlapci môžu zomrieť a že ak prežijú, niektoré poškodenie mozgu je možné.",
        "Ďalšia obeť sa uzdravila v utorok ráno, Al Larsen, 31 rokov, z Fort Worth v Texase.",
        "GlaxoSmithKline, britský drogový výrobca, povedal, že by odrezal dodávky do kanadských obchodov prepravu liekov do USA.",
        "Komisia pre hospodársku súťaž vydala včera svoj verdikt o navrhovanom zlúčení dvoch veľkých ITV hráčov Carlton a Granada.",
        "Povedala, že mu nakoniec dovolila opraviť si bicykel, zatiaľ čo sedela v jeho aute, a pokecali.",
        "Daniels povedal, že nevie, čo povie Bush na dnešnom recepcii $2,000 na osobu, aby získal finančné prostriedky na jeho prezidentskú ponuku na revolving.",
        "Trojsúdna komisia 8. amerického obvodného odvolacieho súdu v St. Louis zrušila rozhodnutie vydané minulý rok, ktoré podporilo toto nariadenie.",
        "Len 29 rodín žaby sú známe, z ktorých väčšina bola pomenovaná v polovici 1800s.",
        "\"Toto je mimoriadne srdcervúci čas pre celú komunitu Brandeisskej univerzity.",
        "Podľa Corela vrátane konvertibilných cenných papierov je celková odhadovaná hodnota obchodu 124 miliónov USD.",
        "Hral štyri sezóny v Miami, vrátane Dolphins '27-17 strata Washingtonu v Super Bowl.",
        "Očakáva sa, že Beta verzie Nterprise Linux Services budú v júli k dispozícii na určitých HP ProLiant serveroch.",
        "Okrem jednorazových položiek očakáva zisk 11 centov až 15 centov za akciu.",
        "Byrd, keď hovoril zo senátu, povedal, že spochybňoval \"pohnútky prezidenta, ktorý obliekol odev bojovníka na účely prejavu.\"",
        "Kompozitný index nasdaq <.IXIC> pridal 1,92 bodu alebo 0,12 percenta pri 1,647,94.",
        "Lístky, dostupné cez Ticketmaster, išli včera do predaja.",
        "Grant Thornton tvrdí, že aj to bola obeť podvodu.",
        "Táto úloha sa obrátila na dvoch majstrov megabajtu, Petra Lymana a Hal Variana, profesorov na University of California-Berkeley's School of Information Management and Systems.",
        "Môj úsudok je 95 percent z tejto informácie môže byť odtajnená, stať sa necenzúrovaný, aby americký ľud by vedieť, \"povedal pán Shelby na NBC \"Stretnite sa s tlačou.\"",
        "Neboli zistené žiadne nádory; skôr sa našli prázdne dutiny a jazvy na ich mieste.",
        "Ale USA trval na tom, že chce viac urobiť, aby sa zabránilo sťažnosti boli podané v prvom rade, pokiaľ možno zrušením celého zákona.",
        "Dvojročné egyptské dvojčatá, ktoré sa narodili spolu s hlavami, boli oddelené po 26 hodinách operácie v Detskom zdravotníckom centre v Dallase.",
        "Mitzna a tajomník strany Ophir Pines súhlasili, že do 10 dní zvolajú stranícke organizácie, aby prediskutovali, či sa budú konať nové primáre alebo že bude vymenovaný dočasný vodca.",
        "Euro stúplo na 1,1914 dolára v ázijskom obchode, predtým ako sa vrátilo na 1,1884 dolára v neskorom európskom obchode, z 1,1857 dolára na konci pondelka.",
        "Na stredajšom samite sa Abbas zaviazal ukončiť \"ozbrojený intefadeh,\" zriekol sa \"terorizmu proti Izraelčanom kdekoľvek by mohli byť\" a zmieňoval sa o odzbrojení militantov.",
        "Hovorca Námornej akadémie Cmdr. Rod Gibbons povedal: ",
        "PožičiavanieTree akcií vzrástol 43 percent, alebo $ 6,31 na $21, viac ako zdvojnásobenie za posledné dva mesiace.",
        "Minulý týždeň jeho právnici požiadali Gov. Marka R. Warnera, aby udelil milosť, ale guvernér odmietol zasiahnuť.",
        "Brian Rohrbough, ktorého syn Daniel bol zabitý pri Columbine, povedal, že táto páska vyvoláva znepokojujúce problémy.",
        "\"[Oni] boli definované oddanosťou a odvahou,\" povedal riaditeľ CIA George Tenet.",
        "Predaj licencie, ktorá je kľúčovým meradlom dopytu, klesol o 21 percent na 107,6 milióna dolárov.",
        "Dotson bol zatknutý 21. júla po tom, čo FBI agentom povedal, že zastrelil Dennehyho, keď sa ho Dennehy pokúsil zastreliť, podľa vyhlásenia zatýkacieho rozkazu.",
        "Prokurátor tvrdil, že Durst zavraždil Blacka, aby sa pokúsil získať Blackovu identitu.",
        "Predstavenstvo spoločnosti PeopleSoft odporučilo akcionárom odmietnuť ponuku.",
        "Čiernodemokratickí vodcovia sa snažili zorganizovať stretnutie s predsedom demokratického národného výboru Terrym McAuliffem, aby prediskutovali prepúšťanie 10 menšinových zamestnancov v straníckej centrále.",
        "\"Toto sú temné dni pre náš priemysel,\" povedal generálny riaditeľ Medzinárodnej asociácie leteckej dopravy so sídlom v Ženeve Giovanni Bisignani.",
        "Medzi ďalšie krajiny zapojené do PSI patria Nemecko, Taliansko, Holandsko, Poľsko, Portugalsko, Španielsko a Británia.",
        "Takmer polovica - 45 percent - je určená na nákupy alebo na obchôdzky.",
        "Je to tiež strategická výhra pre Overture, vzhľadom na to, že Knight Ridder používal reklamné služby spoločnosti Google.",
        "Niekoľko florida úradníkov spojených s prípadom dostalo výhražné listy spolu s puškovými guľkami.",
        "Hoy potvrdil vek ženy v utorok a povedal, že bola na dovolenke so svojou rodinou, ale očakáva sa, že sa tento týždeň vráti.",
        "Americká rímskokatolícka arcidiecéza z Bostonu ponúkla 55 miliónov dolárov na riešenie viac ako 500 prípadov sexuálneho zneužívania, ktoré sa týkali kňazov.",
        "Medzi nimi sú rozhovory medzi políciou, hasičmi a ďalšími záchranármi, ako aj mediálne otázky.",
        "30-ročný dlhopis US30YT=RR ponorený 14/32 pre výnos 4,26 percenta od 4,23 percenta.",
        "Ale on je jediný kandidát, ktorý vyhral národné pracovné potvrdenie doteraz, vyzdvihnúť jeho jedenástej v utorok.",
        "Oracle akcie tiež vzrástol v správach, až 15 centov na $13.51 na Nasdaq.",
        "Severoamerické akciové trhy sa dostali na pomalý štart v utorok, s investormi pripravenými získať svoju prvú chuť štvrťročných príjmov.",
        "Širší trh ustúpil aj po štyroch po sebe nasledujúcich týždňoch.",
        "Jeho prvý Deň Otcov ako otec, jeho prvý majster ako šampión.",
        "Podľa nej boli patenty \"údajne\" pridelené Syndii v roku 2001 prostredníctvom partnerstva Lemelson Medical, Educational and Research Foundation Limited.",
        "Americký trh klesne 2,1 percenta na 30,6 miliardy dolárov v roku 2003 a potom vzrastie o 15,7 percenta na 35,4 miliardy dolárov v roku 2004.",
        "V službe Morrillovej vdovy, Ellie, vzlykala a objala Bondesonovu švagrinú, ako ju ľudia utešovali.",
        "Grassley a Baucus povedali, že tento prístup vo svojom pláne odmietli.",
        "V druhom kvartáli minulého roka spoločnosť AK Steel vykázala zisk vo výške 16,2 milióna USD, čiže 15 centov za akciu.",
        "tech-laced Nasdaq Composite .IXIC zhromaždil 30,46 bodov, alebo 2,04 percenta, na 1,520.15.",
        "\"Bol to drzý pokus o zastrašovanie,\" povedal republikánsky zákonodarca, ktorý sa zúčastnil stretnutia.",
        "FBI vyhlásila, že súdne konanie sa očakávalo v pondelok na federálnom súde v Baltimore.",
        "\"Je to blond vlasy žena nosí hodinky Cartier na zápästí,\" povedal zdroj.",
        "Kompozitný index Nasdaq, plný technologických zásob, sa v poslednej dobe zvýšil približne o 18 bodov.",
        "Ale úrad nikdy nesledoval al-Bayoumi, napriek tomu, že dostal predchádzajúce informácie, že bol tajný saudský agent, správa hovorí.",
        "\"To naozaj ovplyvňuje spoločnosti, veľký čas,\" povedal Jim Santangelo, prezident Teamsters Spoločnej rady 42 v El Monte.",
        "Po vyslaní kaucie za 3 milióny Jackson odletel do Las Vegas, kde pracoval na videu.",
        "Navyše, spoločnosti sa necítia dostatočne sebavedome na to, aby nahradili staršie počítače, povedala analytička.",
        "Okrem toho bolo v karanténe 6 800 ľudí a tisíce zdravotníckych pracovníkov v pracovnej karanténe.",
        "Jej syn sa rozčúlil, povedala jeho mama, ale potom sa otočil a spriatelil sa s posmievačmi.",
        "Kompozitný index Nasdaq, plný technologických zásob, sa v poslednej dobe zvýšil približne o 18 bodov.",
        "Kompozitný index nasdaq <.IXIC> pridal 1,92 bodu alebo 0,12 percenta pri 1,647,94.",
        "Okresný prokurátor Dave Lupas pripomenul porotcom, že Stubbs je \"chladný, vypočítavý vrah.\"",
        "30-ročný dlhopis US30YT=RR skočil 20/32, pričom jeho výnos 4,14 percenta zo 4,18 percenta.",
        "Siedma osoba, 21 ročná žena, bola v kritickom stave v popáleninovej jednotke v Akronovej detskej nemocnici.",
        "Muži boli privezení do neďalekej Botswany na let Air Malawi, povedali úradníci.",
        "\"Na oplátku očakávame, že Severná Kórea sa vzdá jadrových zbraní.\"",
        "\"Odsudzujeme Radu guvernérov pod vedením Spojených štátov,\" povedal Sadr v ohnivej kázni v Koufovej mešite neďaleko Najaf.",
        "Podľa Sendmailu môže byť výrobok naučený len na obchodné použitie.",
        "Counterpane aj iDefense tvrdia, že využívanie funguje efektívne proti systémom Windows 2000 spúšťajúcim Service Pack 3 a 4.",
        "Začiatkom stredy, referenčná 10-ročná US10YT=RR stratila cenu 16/32, čo viedlo k jej výnosnosti až 3,33 percenta z 3,26 percent neskorý utorok.",
        "Kyslá predpoveď od Sun Microsystems Inc. SUNW.O vyvinúť väčší tlak na Wall Street pred štvrťročnou ziskovej sezóny.",
        "Podiely koksu klesli o 26 centov, aby sa zatvorili o 44,10 dolárov na burze cenných papierov v New Yorku.",
        "Ernst & Young poprel tvrdenia SEC a nazval svoje odporúčania \"nezodpovedným.\"",
        "Wolfowitz v sobotu pripustil, že ani vojenská akcia, ani \"veľká úplatkárstvo\" by problém nevyriešili.",
        "Na mieste nehody bol vodič \"ukrytý v krvi,\" ale pomohol odstrániť deti, povedal Wood.",
        "Tech-laced Nasdaq Composite Index <.IXIC> získal 18,35 bodov, alebo 1,13 percenta, na 1,646,02.",
        "Podiel Guidanta klesol o 5,3 percenta na 40,92 dolára v popoludňajších obchodoch na New York Stock Exchange.",
        "Moosova kniha ide na predaj v pondelok, takmer rok po tom, čo sniper strieľal v oblasti Washingtonu.",
        "Analytici oddelenia práce znížili mierne zlepšenie miery národnej nezamestnanosti, ktorá v auguste klesla na 6,1 percenta zo 6,2 percenta.",
        "V štúdii sa tiež zistilo, že rakovina kože sa od 50. rokov 20. storočia v Nórsku a Švédsku takmer strojnásobila.",
        "Obus tiež odmietol návrh na obhajobu odložiť dátum konania 29. septembra.",
        "Podľa niektorých opozičných strán minister zdravotníctva Manto-Tshabalala Msimang nie je schopný viesť plán zavádzania antiretrovírusovej liečby.",
        "On alebo ona rozhodne o merchandising smer spoločnosti, alebo v podstate to, čo by mal stať.",
        "Rev. Christopher Coyne, hovorca pre arcidiecézy, sa okamžite nevrátil niekoľko hovorov hľadajúce komentár.",
        "Niekoľko príbuzných austrálskych obetí útoku sedelo v prvej rade súdu, ale na súde sa zúčastnilo len málo Balinese.",
        "V júli 32 boli do Bagdadu vyslaní singapurskí policajní dôstojníci, aby pomohli vyškoliť iracké policajné zložky a minulý mesiac sa vrátili domov.",
        "Na začiatku obchodu v USA, euro <EUR=> bol pokles o 0,6 percenta na 1,1741 dolára, po zvýšení na štvormesačnú výšku $1,1860.",
        "Predtým vykázal malý zisk vo výške 12 miliónov USD, čo je rozdiel medzi priemernými ziskami za jednotlivé akcie za dané obdobie.",
        "Koalícia skupín kampane vrátane militantného národného študentského orgánu podporuje túto akciu a mobilizuje protesty.",
        "Spoločnosť tiež pridáva .Net a J2EE podporu svojho Enterprise Application Environment development toolset, povedal Sapp.",
        "Má šekové bezpečnostné záznamy vrátane 47 nehôd, ktoré viedli k 668 úmrtiam.",
        "Ryan Harvey, stredoškolský outfielder z Floridy, bol vybraný šiestym Cubs.",
        "Na tlačovú konferenciu bolo pozvaných asi 20 členov rodiny obetí.",
        "Štyria obžalovaní sa priznali k obvineniam zo zbraní a k iným obvineniam.",
        "Po hurikáne Isabel zostali federálne a miestne vlády zatvorené, ako aj školy a mnohé podniky.",
        "V utorok zdvihol súhlas United Steelworkers of America.",
        "FTC podpísalo pre zoznam 50 miliónov telefónnych čísel, ktoré mali nadobudnúť účinnosť 1. októbra.",
        "\"Bol som vo vode asi osem sekúnd.",
        "Adora Obi Nwezeová, prezidentka štátu NAACP, povedala, že štát odmietol zvážiť možnosť vraždy.",
        "Namiesto toho sa obávajú, že konferencia je pokusom podnikového poľnohospodárstva a záujmov biotechnológie presadiť na nové trhy.",
        "\"To pobúrilo členstvo,\" povedal Rian Wathen, organizovanie riaditeľ United Food and Commercial Workers Local 700.",
        "Blue-čip Dow Jones priemyselný priemer .DJI skočil 194,14 bodov, alebo 2,09 percenta, na 9,469,20 po potopení viac ako 1 percento za deň skôr.",
        "Asi 38,000 OGE Energy Corp. zákazníci sú bez energie, spoločnosť povedala na svojej webovej stránke.",
        "Teraz, Blancin manžel, 63-ročný Roger Lawrence Strunk z Tracy, čelí obvineniu z vraždy vydaného filipínskou vládou vo februári.",
        "Princ, ktorý vedie globálnu korporátnu a investičnú banku Citigroup, nahrádza Sanforda Weilla ako generálneho riaditeľa.",
        "Prevádzkové príjmy sa zvýšili na 1,45 miliardy dolárov z 1,38 miliardy dolárov v minulom roku.",
        "Spot gold bol citovaný na $358,65/359.15 unca na 0.500 GMT, po šípke až do $359.25 - úroveň nie je vidieť od 25. februára.",
        "V Kanade sa opäť sústredil na stúpajúci dolár, keď bojoval a jednoducho nezostal nad 75 centmi (USA).",
        "Ale súdy rozhodli, že policajný nadriadený, ktorý opakovane vypočúval pána Martineza, keď kričal od bolesti, neporušil svoje práva na piaty pozmeňujúci a doplňujúci návrh.",
        "Dow Jones priemyselný priemer .DJI vzrástol 18,25 bodov, alebo 0,19 percenta, na 9,586.71.",
        "Prezident Národného ústavného centra Joseph Torsella bol zasiahnutý do hlavy a zrazil ho na kolená.",
        "Z týchto troch, len Dillard reagoval na prieskum, ktorý zaradil 45 veľkých spoločností na zamestnanosť, marketing, obstarávanie, komunitné reinvestície a charitatívne dary.",
        "\"Neviem, či osoba, s ktorou teraz hovorím, môže skončiť ako niekto iný,\" povedal Parrish.",
        "Ruffner, 45 rokov, nemá právnika na obvinenie z vraždy, povedali úrady.",
        "Prešiel v roku 1999, ale nikdy nerealizoval, by zákon o fajčení zabránil osvetleniu barových a reštauračných patrónov, ale súkromné kluby by boli oslobodené od tohto nariadenia.",
        "Jeden z kľúčových podozrivých z bombardovania v októbrovom klube, ktoré zabilo viac ako 200 ľudí na Bali, šiel na súd v pondelok uprostred prísneho zabezpečenia.",
        "Do roku 2040 budú dôchodcovia tvoriť tretinu obyvateľstva, a to od dnešnej pätiny.",
        "Iracká polícia začala v stredu v centre Bagdadu požiar po tom, čo demonštranti požadovali prácu na policajnej stanici a hádzali kamene na dôstojníkov, povedala polícia.",
        "Priemyselný priemer Dow Jones <.DJI> vzrástol o 49 bodov, čiže o 0,47 percenta, na 10,578.",
        "EDS vykázala stratu v prvom štvrťroku vo výške 126 miliónov USD alebo 26 centov na akciu.",
        "Akcie v Microsoft pošmykol 4,7 percenta v po-hodinovom obchode na $27.54 z Nasdaq blízkosti $28.91.",
        "Oni sú vlastne chystá nahrávať predaj pre Velcade tento rok,\" povedal Matt Geller, analytik na CIBC World Markets.",
        "Vzbúrenci i vládne sily vrátane tých, ktorí boli lojálni Taylorovi, boli obvinení z drancovania dedín v Libérii napriek mierovej dohode.",
        "Microsoft získal patent na populárnu funkciu instant-messaging, ktorá zobrazuje užívateľov, keď osoba na druhom konci konverzácie píše správu.",
        "Telá Kerkowskiho a Fassetta boli odkryté v Selenskiho Mount Olivet Road domov 5. júna.",
        "Myslíme si, že to bol zlý zákon, a stále očakávame, že v konečnom dôsledku bude obhájený.",
        "V stanovisku spoločnosť Kline uviedla, že pre deti, ktoré majú sexuálne vzťahy, je nezákonné, aby mali sexuálne vzťahy.",
        "Transakcia rozšíri príjmy Callebaut z predaja zo svojich spotrebiteľských produktov o približne 45 percent na tretinu celkového predaja.",
        "Indonézska armáda bola obvinená z porušovania ľudských práv počas svojich predchádzajúcich bitiek s GAM, obvinenia, ktoré vo všeobecnosti poprela.",
        "Iracká ekonomika bola otrasená bývalým prezidentom Saddamom Husseinom a americkou vojnou, aby ho vyhnala, ktorá sa skončila v apríli.",
        "Jeden muž označil anglicko-turecký slovník a poukázal na slovo \"utečenec.\"",
        "Väčšina tohto návrhu zákona - 64,7 miliardy dolárov - je určená predovšetkým na vojenské operácie v Iraku a Afganistane.",
        "Dolores E. Mahoy, 68, Colorado Springs je len typ človeka, ktorému by mohli pomôcť právne predpisy prebiehajúce v Kongrese.",
        "Decimujúce emisie v prevahe pokročilých ľudí o niečo viac ako 3 ku 1 na New Yorkskej burze cenných papierov.",
        "Nová súťaž krásy, ktorá sa začne budúci týždeň v Taliansku, dá pixelovým perfektným špendlíkom šancu ukradnúť sexsymbolský status Sofie.",
        "Odhad analytikov skúmaný Thomson First Call bol za stratu $2,75 za akciu.",
        "Očakáva sa, že spoločnosť Bair formálne schváli ponuku lietadla na predaj leteckým spoločnostiam.",
        "Niektorí majú pocit, že podmienky sú také, že nás tam môžu napadnúť.",
        "Právnici obhajoby požiadali o zmenu miesta konania z dvoch dôvodov: tvrdili, že masívna predsúdna publicita poškodila porotu proti svojmu klientovi.",
        "ÚverTree sa zhoduje s dlžníkmi cez internet s viac ako 200 hypotekárnymi maklérmi, bankami a inými veriteľmi.",
        "Austrálski daňoví poplatníci s 9 miliónmi príjmov dostali včera večer prekvapivé daňové škrty vo výške 3 až 11 dolárov týždenne od pokladníka Petra Costella.",
        "Vedúci miestnej havarijnej jednotky, Gyorgy Heizler, povedal, že tréner sa nepodarilo dbať na červené zastávky svetlá.",
        "Pre súčasný akademický rok, školné na verejných vysokých školách v priemere $4,694, hore takmer $600 z roka predtým.",
        "Miera nezamestnanosti v San Joaquin County klesla minulý mesiac na 8,5%, od augusta takmer o celý percentuálny bod.",
        "Bezpečnostné svetlá boli nainštalované aj na stodole blízko prednej brány.",
        "Ale americké vojská sa nezmenšia od nájazdov na miestach ich nepriateľov, ktoré možno určiť.",
        "Moore nemal okamžitú odpoveď v utorok.",
        "8. augusta sudca juvenilného súdu Robert Yeates nariadil, aby bol Parker v ochrannej väzbe.",
        "\"Opatrenia, ktoré Iránci tvrdia, že podnikli v súvislosti so zajatím al-Káidy, sú nedostatočné.",
        "Výsledky štúdie boli zverejnené na stretnutí v Seattli americkej Thoracic Society a budú uverejnené aj v zajtrajšom vydaní The New England Journal of Medicine.",
        "Vrchný sudca William H. Rehnquist a sudcovia Antonin Scalia a Clarence Thomas sa rozišli.",
        "Spojené štáty zaplatili 34 miliónov dolárov v sankciách za to, že nesplnili ciele zamestnanosti.",
        "Shelleyho kancelária zverejnila podpisy na konci piatku a povedala, že okresy nahlásili, že doteraz počítali 575,926 podpisov.",
        "V utorok, pred Byrdovým prejavom, Fleischer povedal, že Bush chce vidieť lietadlo pristáť rovnakým spôsobom, ako videli piloti pristáť.",
        "\"Celá vec je paródia,\" rozmazaný Brent Newbury, prezident Rockland County Patrolmen's Benevolent Association.",
        "\"Je to zázrak, že Porchia bol jediný zosnulý v tomto prípade,\" dodal Sax.",
        "Unifi official Rob O'Neill povedal: \"Lietadlá sú vypnuté.",
        "Spoločnosť Pratt & Whitney uviedla, že ak by vyhrala zmluvu, 75 percent vybavenia motora by sa externe zverovalo európskym dodávateľom s konečnou montážou v Nemecku.",
        "K tejto správe prispeli spisovatelia zamestnancov Brandon Formby a Colleen McCain Nelson.",
        "Komisia pre obchod na Novom Zélande neposkytla žiadne informácie o tom, či by schválila svoju dohodu.",
        "Dodal, že prokurátori budú žiadať o trest smrti.",
        "Všimnite si podpoložku tohto hrozného podobenstva v sérii \"American Masters,\" \"Arthur Miller, Elia Kazan a Blacklist: žiadny bez hriechu.\"",
        "Namieta tiež proti nárastu dane z predaja a dane z príjmu fyzických osôb v balíku.",
        "Spoločnosť ponúkne skladby za 99 centov a albumy za 9.95 dolárov.",
        "\"Nevieme všetko [ale] to, čo vieme, naznačuje, že by sme mali brať to, čo hovoria vážne,\" povedal.",
        "Podiely Gillette zatvorili 45 centov na 33,70 dolárov v obchodovacej stredu na New Yorkskej burze cenných papierov.",
        "Podiely Tampa-založené Outback Steakhouse Inc. uzavreté na $44.50, nahor $1,78, alebo 4,2 percenta, na New York Stock Exchange.",
        "Priemysel Dow Jones po prvýkrát od decembra krátko prekročil hranicu 9,000.\"",
        "Ministerstvo vnútornej bezpečnosti v utorok oznámilo, že vybralo tri spoločnosti, aby pokračovali vo výskume spôsobov, ako zmariť raketové útoky na americké komerčné lietadlá.",
        "Vláda chcela oživiť rozhovory s Tigrami oslobodenia tamilského Ílamu (LTTE), aby prediskutovala dočasnú štruktúru.",
        "Sandy Mitchell, 44 rokov, z Kirkintilloch, Glasgow a William Sampson, britský občan narodený v Glasgowe, čelom na verejnosti.",
        "Služba zdarma mala pôvodne zablokovať asi 80 percent telemarketingu.",
        "O'Brienov právnik, Jordan Green, odmietol komentovať.",
        "Pán Hadley vo vyhlásení, ktoré vydali jeho advokáti, povedal: \"Som absolútne potešený výsledkom konania.",
        "Straty nastali cez noc v Willow Canyon, jednej z troch oblastí v Santa Catalina Mountains ohrozených vzbúreným požiarom Aspen.",
        "\"Nechceme stáť a vidieť lynčovanie kreditnou kartou,\" povedal.",
        "Komerčné uvoľňovanie 2,6 jadra hlavnými distribútormi Linuxu zostáva stále mesiace preč.",
        "Kompozitný index Nasdaq .IXIC bol na úrovni 1,645,66 mimo 6,52 bodu, čiže 0,39 percenta.",
        "Ale úradníci neskôr zrevidovali čísla a povedali, že asi 250 ľudí bolo zatknutých v približne 60 obchodoch.",
        "Brian Halla, generálny riaditeľ NatSemi, tvrdil, že dohoda dávala zmysel obom spoločnostiam.",
        "Z tých, ktorí podpísali list, 57 sú senátori vrátane 24 republikánov.",
        "Od tohto týždňa bolo v 45 okresoch hlásených 103 ľudských prípadov zo Západného Nílu.",
        "Manuel a jeho skupina vstúpili do Spojených štátov tak, ako to robia každý deň tisíce ľudí, prechádzajúc cez most medzi Matamorosom a Brownsvilleom.",
        "Analytik, už pustil Merrill, môže požiadať o vypočutie pred panelom NASD.",
        "Bush však tiež uviazol na teroristických bombových útokoch v Saudskej Arábii, ktoré zabili najmenej 29 ľudí - vrátane mnohých Američanov.",
        "\"Som veľmi hrdý na občanov tohto štátu,\" povedal Gov. John Baldacci, nepriateľ kasína.",
        "Schwarzenegger vyzdvihuje viac nezávislých a krížových voličov ako Bustamante.",
        "Dittemore oznámil svoje plány na odstúpenie 23. apríla.",
        "Selenski slúžil asi sedem rokov vo väzení za bankovú lúpež.",
        "Maddox, ktorý bojoval s rakovinou od roku 1983, zlomil dva rebrá začiatkom tohto mesiaca, keď spadol do domova, kde sa zotavoval po operácii.",
        "Graham, ktorý spolupredsedal vyšetrovaniu, je prezidentský kandidát.",
        "Rolfe povedal, že Linksys minulý rok predbehol spoločnosť Cisco Systems ako popredného dodávateľa zariadení WLAN.",
        "Školy, ktoré nespĺňajú ciele testovania dva roky po sebe musia ponúkať transfery.",
        "Zvládanie liekov bolo očividne také lukratívne, vyšetrovatelia povedali, že mnohí z podozrivých žili v milión dolárových domoch.",
        "Pán Howard včera tiež povedal, že s Hicksom sa bude zaobchádzať spravodlivo, že verí v americký súdny systém.",
        "Ľudia v dodávke začali strieľať na vyzdvihnutie a SUV veril, že prevážajú ilegálnych imigrantov, povedal šerif Pinal County Roger Vanderpool.",
        "Očakáva sa, že súd, ktorý by mohol trvať až do začiatku roku 2004, vypočuje prvého zo 125 svedkov v piatok.",
        "Počítače sú roztrúsené po Spojených štátoch, Kanade a Južnej Kórei.",
        "Microsoft vydal patch pre zraniteľnosť, ktorá ovplyvňuje Windows NT 4.0, Windows NT 4.0 Terminálne služby Edition, Windows 2000, Windows XP a Windows Server 2003.",
        "Príspevok vo výške 60 000 ton prináša celkový príspevok USA na rok na 100 000.",
        "Únia zakázala dovoz geneticky modifikovaných potravín v roku 1998 po tom, čo sa mnohí spotrebitelia obávali zdravotných rizík.",
        "Povedal, že výrobky, ktoré predstavujú Vanderpool, budú uvoľnené do piatich rokov.",
        "Predjedlo pohltilo, Annika Sorenstam sa tento týždeň presťahovala do údolia na McDonald's LPGA Championship.",
        "Kompozitný index Nasdaq <.IXIC > vzrástol o 6 bodov alebo o 0,41 percenta na 1,498.",
        "Spoločnosť Cisco má podobné vzťahy s konkurentmi spoločnosti BellSouth SBC Communications, AT&T a Sprint Communications.",
        "Harris a Klebold zabili 12 študentov, učiteľa a seba v škole.",
        "\"Odsudzujeme a odsudzujeme Radu guvernérov, ktorá je vedená Spojenými štátmi,\" povedal Moqtada al-Sadr.",
        "V dnešnom vyhlásení 28 Čečenských mimovládnych organizácií uviedlo, že budú bojkotovať hlasovanie a varovať voličov, aby očakávali podvod.",
        "V rokoch 1960 až 2000 však počet obyvateľov štátu vzrástol o 30,4 percenta na 6,080,485.",
        "Bryant, 24 rokov, bol obvinený zo sexuálneho napadnutia.",
        "Jay Fishman, 51-ka, predseda a riaditeľ St. Paul, bude vedúcim predstaviteľom kombinovanej spoločnosti.",
        "Douglas Meester, 20 rokov, je obvinený zo znásilnenia, sodomie, neslušného napadnutia a dávania alkoholu maloletým.",
        "Letecká spoločnosť povedala, že podobný objav sa uskutočnil v lietadle v Houstone.",
        "Stvoriteľ a výkonný producent šou, Phil Rosenthal, sa vyjadril: \"Mali sme veľké vyjednávanie o zmluve.",
        "Pataki povedal, že ak bude moc obnovená, štátni pracovníci budú späť v práci v piatok ráno.",
        "Nasdaq je dole zhruba 0,4 percenta za mesiac, na trati prelomiť 7-mesačnú sériu ziskov.",
        "Správa bola nájdená minulý týždeň zastrčená v tréningovom manuáli, ktorý patril Hicksovi.",
        "Medzinárodný výbor Červeného kríža, ktorý sa obáva bezpečnosti svojich zamestnancov pôsobiacich v Iraku, oznámil, že dočasne zatvára svoje kancelárie v Bagdade a Basre.",
        "Kampaň Írska o solidarite v Palestíne, ktorej členom bol, uviedla, že skúma projekt výmeny škôl.",
        "Glover povedal, že vrah používal sklz, \"vrátane koaxiálneho kábla a predlžovací kábel, zaškrtiť niektoré z obetí.",
        "Jane Doe, ktorá sa rozhodla bojovať proti predvolaniu, požiadala Verizonovú, aby zadržala svoje meno.",
        "V auguste vyvinul SARS 27-ročný laboratórny pracovník v Singapure.",
        "Odčítanie nad 50 naznačuje rast v odvetví, zatiaľ čo počet pod touto úrovňou naznačuje pokles.",
        "Priaznivci požiadali federálny súd v pondelok, aby zablokoval odstránenie pamätníka Desiatich prikázaní z budovy súdnej moci Alabama.",
        "Johnston zarobil 5,8 milióna dolárov na plate a bonuse v roku 2001 ako prezident a ako poradca na čiastočný úväzok zarobil v roku 2002 1 milión dolárov.",
        "V oblasti Campbells Creek bol videný aj čierny pickup, povedal Morris.",
        "Veliteľ FCC Michael Powell vedie pondelkové vypočutie.",
        "Na Wall Street sa Dow Jonesov priemyselný priemer zvýšil o 0,5 percenta na 9 905.8 a Nasdaq Composite pridal o 0,7 percenta 1,995.1.",
        "Teherán objasnil, že protokol podpíše len vtedy, ak sa zruší zákaz dovozu mierovej západnej jadrovej technológie.",
        "Kongres dvakrát prešiel podobné účty, ale potom ich prezident Clinton vetoval v oboch prípadoch.",
        "\"Radšej by som hovoril skôr o pozitívnych číslach ako o negatívnych.",
        "V rámci tohto programu americkí úradníci spolupracujú so zahraničnými prístavnými úradmi, aby hľadali vysokorizikový náklad skôr, ako sa dostane do Spojených štátov.",
        "V roku 1999, dva roky pred svojou smrťou, pán Nielsen povedal vypočúvateľovi, že si myslel, že rocková tvár ho o mnoho rokov prežije.",
        "Jej 20-ročná sestra Allyson bola vážne spálená a zostala hospitalizovaná v kritickom stave.",
        "Od včera bol celkový počet jednotiek národnej gardy a rezervných jednotiek povolaných do služby na celom svete 154 603.",
        "Telemarketing Associates, najatý VietNow, zvýšil 7,1 milióna dolárov od 1987 do 1995.",
        "Warren David Campbell, 32 rokov, a lezecký spoločník Jonathan Smith, 47 rokov, sa nevrátil tak, ako sa očakávalo v utorok z lezenia na Mt D'Archiac v okrese McKenzie.",
        "Bol v ochrannej väzbe, odkedy bol v apríli preložený do Souza-Baranowského, povedali úradníci.",
        "Platforma Demokrat's 2000 výslovne nepodporila homosexuálne manželstvá, ale podporila \"úplné začlenenie homosexuálnych a lesbických rodín do života národa.\"",
        "Akcie stúpol 63 centov, alebo 3 percentá, uzavrieť na $ 20,26 v pravidelnom-session Nasdaq obchodovanie.",
        "Stovky reportérov a fotografov zaplavili mesto a krátke vypočutie zahŕňajúce päťnásobný All-Star bol prenesený naživo na národných káblových sieťach.",
        "Predaje v druhom štvrťroku vzrástli o 7 percent, na 645 miliónov dolárov zo 600 miliónov dolárov v roku 2002.",
        "Kongregácie Turner Monumental AME Church povedal Shelia Chaney Wilson, 43, bol rozrušený, keď prišla do kostola, v štvrti Kirkwood na východnej strane mesta.",
        "Bol károvým esom v americkom balíčku kariet s fotografiami najhľadanejších irackých vodcov.",
        "Za nezávislosť prišla radikálna, Miodrag Zivkovic z Liberálnej Aliancie, v druhom rade s 31 percentami hlasov.",
        "Gruzínsko dostalo späť 70 000 dolárov s pomocou FBI.",
        "Taiwan oznámil 22. mája 65 nových prípadov, čo je jednodňový záznam, a 23. mája 55 nových prípadov, čím sa jeho epidémia stala najrýchlejšie rastúcou na svete.",
        "Sammy Sosa bol suspendovaný na osem zápasov major ligy baseball piatok za použitie korkový netopier, a on okamžite odvolal rozhodnutie.",
        "Polovica žien dostávala dennú tabletu kombinácie estrogén plus progestín, zatiaľ čo zvyšok dostávalo placebo.",
        "Každý chlapec vážil menej ako 50 libier, keď bol odstránený z 10. októbra.",
        "Namiesto jednej dlhej operácie oddeliť dvojčatá, Goodrich a Dr David Staffenberg plán o troch, s niekoľkými týždňami medzi jednotlivými.",
        "Spoločnosť rozšírila tieto základné služby, ponúka platby a dokonca aj financovanie.",
        "Útok Olympijských hier v Atlante zabil jednu ženu a zranil viac ako 100 ďalších ľudí.",
        "V roku 2001 ju prezident Bush pomenoval do Asociácie pre predaj študentských úverov, ktorá je najväčším americkým veriteľom pre študentov.",
        "Vlny škandálov rozhnevali nielen obhajcov obetí, ale aj farníkov a niektorých kňazov, až do tej miery, že Zákon už nemohol viesť arcidiecézu.",
        "Zuccarini bol objednaný bez kaucie v stredu federálnym sudcom vo Fort Lauderdale, Fla.",
        "Stanovisko oddelenia sklamalo niektorých oponentov potratov a hrozí, že odcudzia sociálnych konzervatívcov, ktorí poskytli silnú politickú podporu Ashcroftovi a prezidentovi Bushovi.",
        "S 4,7 miliónmi ľudí nakazených vírusom HIV alebo aidsom má Južná Afrika najvyšší počet prípadov aidsu na svete.",
        "Ako výkonný viceprezident nových podnikov sa Elias bude hlásiť Joeovi Tuccimu, prezidentovi EMC a výkonnému riaditeľovi.",
        "Prezident Yoweri Museveni povýšil brigádnu Arondu Nyakairima na generálmajora a vymenoval ho za veliteľa armády.",
        "WebTV bol predaný Microsoft v roku 1997 za 425 miliónov dolárov a dnes sa nazýva MSN TV.",
        "Metropolitný dopravný úrad, ktorý má v úmysle odvolať sa, dostal do 28. mája, aby obnovil staré cestovné metro a autobusy a staré sadzby za cestujúcu železnicou.",
        "\"Dnes sa snažíme sprostredkovať tento problém ruskému prezidentovi Vladimírovi Putinovi (news - webové stránky) a prezidentovi Bushovi (news - webové stránky).\"",
        "Štát chce zabiť vlkov v približne 1700 km štvorcových oblasti neďaleko McGrathu, aby založil losiu škôlku.",
        "Peterson povedal polícii, že opustil svoju ženu okolo 9:30 24. decembra, aby mohol loviť sám v San Franciscu Bay.",
        "Ceny sa stiahli z offshore vysokých cien, keď prieskum Empire State ďaleko prekročil očakávania skokom na 26,8 v júni, rekordne vysoká, z 10,6 v máji.",
        "Detektív vrchný inšpektor Norman McKinlay, vedúci vyšetrovania, povedal: \"V tejto oblasti sú dôkazy, že telo alebo telá boli v tejto oblasti.",
        "Pán Mills odmietol včera komentovať a povedal, že nikdy nediskutoval o personálnych záležitostiach.",
        "Generál Jeffery povedal, že dá svoj vojenský dôchodok na charitu, kým bude slúžiť v Yarralumle.",
        "Tampa Bay manažér Lou Piniella, lavicový tréner John McLaren a Huff boli vyhodený uprostred deviatej.",
        "TNK-BP má šesť jednotiek na výrobu ropy, päť rafinérií a 2 100 čerpacích staníc.",
        "Mnohé zmeny sú vylepšenia pôvodného plánu, povedal Libeskind.",
        "Peter Deutsch, D-Fla, povedal, že chce zablahoželať FDA.",
        "A celkovo počet aktívnych pravdepodobných prípadov klesol na 573.",
        "Choroba na celom pevnine Číny zabila 300 ľudí a nakazila viac ako 5 270 ľudí.",
        "Podporuje tiež farebné štítky pre lepšiu organizáciu dokumentov a dynamické prehliadanie siete pre servery Mac, Windows a Unix.",
        "Úradníci s Torchom a JetBlue nereagovali na opakované telefonáty od Mercury News, ktoré hľadali komentár.",
        "DeVries, ktorý bol dobrovoľne vykastrovaný v auguste 2001, povedal, že operácia mu zobrala jeho schopnosť sexuálne vzbudiť.",
        "V týždni, Dow Jones priemyselný priemer vzrástol 11,56 bodov, zatiaľ čo Nasdaq Stock Market získal 39,42 bodov.",
        "Norimberg, Nemecko-založené SuSE bude licencie Sun Java 2 Standard Edition (J2SE) a loď Sun Java Virtual Machine cez svoju Linux softvérovú linku.",
        "Dlhé linky tvorili nedeľu mimo čerpacích staníc a ľudia sa ponáhľali získať peniaze z bankomatov, pretože Izraelčania sa pripravovali na účinky štrajku.",
        "Technológia-laced Nasdaq Composite Index .IXIC zmiernil 8.52 bodu, alebo 0,51 percenta, na 1,670.21.",
        "\"Sme hyper-silant,\" povedal Dr. James Young, Ontario je komisár pre verejnú bezpečnosť.",
        "Predaj vzrástol medziročne o 37 percent na 1,76 mld., čo porazilo očakávania.",
        "Spoločnosť uviedla, že obnoví svoje usmernenia na rok 2003, keď oznámi svoje výsledky v druhom štvrťroku v polovici júla.",
        "\"Nerozhodli sme sa, či použiť nerozbitú alebo bodkovanú bielu čiaru,\" povedal Dave Richardson, manažér kriketu ICC.",
        "Shinsekiho kariéra zahŕňala boj vo Vietname a vedúcu americkú mierovú činnosť v Bosne.",
        "Vzorky vody sa posielajú na analýzu štátnemu zdravotníckemu oddeleniu.",
        "\"Ale to ich nezbavuje zodpovednosti urobiť všetko, čo je v ich silách, aby minimalizovali civilné škody.\"",
        "Ross Garber, Rowlandov právny zástupca, povedal, že guvernér nebude mať žiadne pripomienky k dohode o byte.",
        "Pán Hughes videl tvár Amroziho v televízii, neslávne známe obrázky usmievajúceho sa mechanika z východnej Javy.",
        "Na základe tejto dohody by sa v roku 2006 začalo pokrytie dávok v oblasti zdravotnej starostlivosti o drogy.",
        "Výskumníci zistili, že morský ľad v Arktíde sa stráca rýchlosťou 9 percent za desať rokov.",
        "\"Výrobky biotech, ak vôbec niečo, môžu byť bezpečnejšie ako konvenčné výrobky kvôli všetkým testom,\" povedal Robert Fraley, výkonný viceprezident spoločnosti Monsanto.",
        "Celoštátna rada certifikovaná učiteľkou s magisterským titulom Kelley vo svojom 30. ročníku vyučovania zarába 65 000 dolárov.",
        "Vo Viedni Medzinárodná agentúra pre atómovú energiu uviedla, že v pondelok ElBaradei prijala pozvanie Iránu, ale povedala, že ešte nebol stanovený žiadny dátum.",
        "Epidémia ČĽR sa v novembri začala v provincii Guandong, ale vláda komunistickej strany odmietla pravdivo informovať o svojom šírení počas štyroch mesiacov.",
        "Conte povedal, že Druce bude obvinený z vraždy.",
        "Zisky boli ovplyvnené neopakovateľnou daňovou výhodou vo výške 8 miliónov dolárov v období pred rokom.",
        "Potom Baltimore vzal Nicka Markakisa, nadhadzovača a outfieldera z Young Harris Junior College v Gruzínsku.",
        "Alhart povedal guvernér \"zostáva dúfať, že mesto bude naďalej spolupracovať s nami a zapojiť sa do dobrej viery diskusie.\"",
        "Niektoré ženy tiež vyjadrujú obavy o spoločnosť, v ktorej sa viac ľudí ako kedykoľvek predtým obracajú na kozmetickú operáciu v snahe o telesnú dokonalosť.",
        "MSNBC.com najprv oznámil žiadosť CIA v piatok.",
        "V júnovom čísle časopisu The Age, ktoré sa včera skúmalo, však nie je žiadna fotografia Dr. Hollingwortha.",
        "\"Ale v čase tejto tragickej udalosti nezabezpečili bezpečnosť, ktorú sme žiadali,\" povedal pán Jordan.",
        "Bolo oznámené, že Green nahradí Park v Dale Earnhardt Inc. č 1 Chevrolet, počnúc Winston Open na Lowe Motor Speedway budúci týždeň.",
        "Costa bude hrať Juana Carlosa Ferrera v odvete minuloročného finále.",
        "Ich presvedčenie bolo založené na špekuláciách, že estrogén zabraňuje poškodeniu buniek a zlepšuje prietok krvi.",
        "Širší Standard & Poor's 500 Index .SPX crept up 4,3 bodov, alebo 0,44 percenta, na 980,52.",
        "Nikto z obetí nebol Američan, povedal kapitán Michael Calvert, hovorca pluku.",
        "\"Myslíme si, že PeopleSoft zákazníci si zaslúži právo vybrať,\" povedal Ellison.",
        "\"Našli sme dymiacu zbraň,\" povedal Hubbard, riaditeľ Ames Research Center NASA v Kalifornii.",
        "Armstrong okresný prokurátor Scott Andreassi povedal, že mnoho rodinných fotografií v dome nezahŕňa Kristen.",
        "Microsoft prestane vyvíjať verzie svojho prehliadača Internet Explorer pre Macintosh počítače, hovorí, že Apple Safari je teraz všetko, čo Apple potrebuje.",
        "Pán Chapman, ktorý nebol zatknutý, sa očakáva, že sa budúci štvrtok dostaví na obžalobu, povedali prokurátori.",
        "Prezident Bush získal 83,9 milióna dolárov od začiatku svojej volebnej kampane v máji, a má 70 miliónov dolárov z toho zostáva minúť, jeho kampaň povedala v utorok.",
        "Doposiaľ úrady prehľadali aj oblasti v Pennsylvánii, Ohiu, Indiane a Michigane.",
        "\"Zablokovali všetky nové bio-zbrane pre nepodložené, nevedecké obavy,\" povedal Bush.",
        "Francúzsko, ktoré rozzúrilo Washington tým, že viedlo obvinenie proti schváleniu OSN vo vojne, tiež hľadalo zmeny.",
        "Neboli vznesené žiadne obvinenia z týchto úmrtí, ale okresný prokurátor v Luzerne David Lupas povedal, že úrady \"pokračovali, aby dosiahli významný pokrok\" v tomto prípade.",
        "Konferenčná rada uviedla, že miera dôvery podnikov, ktorá v prvom štvrťroku 2003 klesla na 53, sa v poslednom druhom štvrťroku zlepšila na 60.",
        "Advokáti pre arcidiecézy a žalobcov sa začali stretávať minulý týždeň, aby dosiahli mimosúdne urovnanie.",
        "Okrem toho by Medicare zaplatil 90 percent všetkých nákladov na drogy.",
        "Sir Richard hovoril po stretnutí v Londýne s austrálskym ministrom cestovného ruchu Joeom Hockeym.",
        "Greenspan povedal Kongresu v utorok americkej ekonomiky \"môže veľmi dobre začať na obdobie trvalého rastu.\"",
        "Kathy Nicolová (Jennifer Connellyová) je zúfalá, že jej rodina nezistila, že jej život sa rozpadol.",
        "Inštitút pre manažment dodávok uviedol, že jeho index nevýrobnej činnosti sa zvýšil na 50,7 zo 47,9 v marci.",
        "\"Vyzerá to veľmi ako izolovaná udalosť,\" povedala hovorkyňa Svetovej zdravotníckej organizácie Maria Chengová.",
        "Polícia povedala, že jej dve malé deti tam boli osamote dva dni, keď ležala mŕtva.",
        "Páter John Johnston, 64 rokov bol obvinený z obťažovania v prípade telefonického hovoru a z kriminálneho držania zbrane, podľa policajného vyhlásenia.",
        "Žalobcovia by dostali 4,1 milióna dolárov z vyrovnania.",
        "Trvalo by tri hlasy, aby sa zabilo rozšírenie ACC.",
        "Asi 660 väzňov zo 42 krajín je zadržiavaných na námornej základni v zálive Guantanamo, mnohí zajatí počas vojny proti Al-Káide v Afganistane.",
        "Ak chcete dostať Brad Cooper, Johnson County komunálny reportér, volajte (8116) 234-7724 alebo pošlite e-mail na bcooper@kcstar.com.",
        "Členovia rodiny Kathleen Petersonovej neboli prítomní.",
        "A teraz je to všetko, čo chce povedať, \"potvrdil Stone County Nursing a Rehabilitation Center sociálny riaditeľ Alesha Badgeley.",
        "Episkopálna cirkev s 2,3 miliónmi členov je americkou odbočkou celosvetového anglikánskeho spoločenstva, ktoré má 77 miliónov prívržencov.",
        "\"Máme ešte veľa práce, ale som presvedčený, že HP už nie je integračný príbeh.\"",
        "Polícia zatkla 21 ľudí v súvislosti s vraždou mladého nigérijského dieťaťa, ktorého bezhlavý a nehybný trup bol nájdený plávajúce v rieke Temža.",
        "V rannom obchodovaní, Dow Jones priemyselný priemer klesol 8,76, čiže 0,1 percenta, o 9 310.20, keď získal 201 bodov pondelok.",
        "Gagne vyrazil dva v dokonalom deviatom inning pre jeho 23. zachrániť.",
        "Obchodovanie s EchoStar akcie uzavreté v utorok na 52-týždňovej výške $32.17, nahor $1.54.",
        "Vyšetrovaniu povedala, že jej manžel dostal uistenie od svojho manažéra a vyšších úradníkov služby, že keď sa prihlási, jeho meno sa nezverejní.",
        "Ak sú odsúdení, každý stojí až päť rokov vo väzení a pokuta 250 000 alebo viac dolárov na základe množstva ziskov, ktoré s tým súvisia.",
        "Populácie USA mierne stúpli na objem pier-svetlo v piatok, ako Wall Street preskupil po najväčšom výpadku energie v Severnej Amerike.",
        "Cestujúci boli evakuovaní hladko, hoci im nebolo povedané, čo sa deje, povedal.",
        "Od roku 1993 do roku 2002 bolo na akadémii hlásených 142 sexuálnych útokov.",
        "V sekundách po havárii dodala, že kapitán Smith povedal jednoducho, \"Ó môj Bože.\"",
        "Lee Boyd Malvo bude povolaný ako svedok v stredu v predsúdnom pojednávaní pre kolegu ostreľovača podozrivého Johna Allen Muhammada.",
        "\"Naozaj nás nechal s úsmevom na tvári a žiadne posledné slová ... Dal nám každý bozk a to bolo to,\" povedala.",
        "Mladí čelia pokuty, pozastaveniu alebo trvalému vylúčeniu z odvetvia cenných papierov.",
        "Povedal: \"Boli inšpiratívny pár, nesebecký a odvážny.",
        "Ďalšia obeť, Michael Walker, z 550 Barbey Street, bola zasiahnutá do krku.",
        "V rozhovore, slečna Healeyová, ktorá je kriminologička, povedala, že mnohí zákonodarcovia tu a v celej krajine sa delili o ostražitosť v súvislosti s trestom smrti.",
        "Okresný hasič bol zasiahnutý bleskom a bol v stabilnom stave vo Frankforte Regional Medical Center.",
        "Brigádny generál Edward Aritonang, policajný hovorca, včera potvrdil, že ďalšie dve boli zatknuté, jedno v Jakarte a druhé v Magelang v strednej Jave.",
        "Americký okresný sudca William Barbour povedal, že uložil maximum, pretože Avants neprejavoval žiadne výčitky svedomia.",
        "Porotcovia boli vzatí do súdnej siene v skupinách po 40 a požiadali ich, aby vyplnili dotazník.",
        "Vybraných bolo aj päť alternatívnych porotcov, šiesty náhradník sa vyberie v piatok.",
        "California Farm Bureau nemala okamžite oficiálnu odpoveď na utorkové rozhodnutie.",
        "Povedal, že ho netrápia prieskumy a že bude aj naďalej robiť to, čo si myslí, že je správne, tak v zahraničnej, ako aj v domácej politike.",
        "Generál Sattler vedie spoločnú pracovnú skupinu na veliteľskej lodi Mount Whitney.",
        "Výsledky boli o 3 centy nižší podiel ako predpoveď analytikov skúmaných Thomson First Call.",
        "Právne rozhodnutie nasleduje po troch dňoch divokej volatility v RIM akcií o špekuláciách, že PC gigan Hewlett-Packard Co. môže byť ponuka pre spoločnosť.",
        "Výsledky sa dnes uverejňujú v Annals of Internal Medicine.",
        "Ratliff povedal, že dúfa, že do piatku prinesie dve opatrenia do senátu."
    ],
    "similarity_score": [
        3.0,
        4.199999809265137,
        2.5999999046325684,
        2.4000000953674316,
        2.4000000953674316,
        1.600000023841858,
        1.75,
        4.599999904632568,
        3.0,
        4.5,
        4.25,
        3.5999999046325684,
        4.800000190734863,
        2.5999999046325684,
        2.5999999046325684,
        2.4000000953674316,
        2.4000000953674316,
        4.0,
        4.400000095367432,
        2.4000000953674316,
        2.4000000953674316,
        2.4666666984558105,
        2.799999952316284,
        3.0,
        2.4000000953674316,
        4.0,
        1.7999999523162842,
        4.199999809265137,
        2.4000000953674316,
        3.5999999046325684,
        4.0,
        3.0,
        2.4000000953674316,
        4.400000095367432,
        0.6000000238418579,
        1.399999976158142,
        3.799999952316284,
        4.199999809265137,
        2.4000000953674316,
        1.0,
        3.4000000953674316,
        2.4000000953674316,
        5.0,
        1.2000000476837158,
        2.200000047683716,
        4.0,
        0.800000011920929,
        1.75,
        2.5,
        0.800000011920929,
        3.4000000953674316,
        3.0,
        1.2000000476837158,
        3.799999952316284,
        4.400000095367432,
        3.5999999046325684,
        2.200000047683716,
        4.599999904632568,
        2.200000047683716,
        4.0,
        3.200000047683716,
        3.799999952316284,
        1.7999999523162842,
        4.199999809265137,
        1.2000000476837158,
        1.100000023841858,
        3.799999952316284,
        2.4000000953674316,
        3.4000000953674316,
        3.5999999046325684,
        3.0,
        0.0,
        4.400000095367432,
        2.0,
        3.200000047683716,
        3.4000000953674316,
        0.8999999761581421,
        1.600000023841858,
        3.200000047683716,
        1.399999976158142,
        1.5333333015441895,
        3.0999999046325684,
        4.199999809265137,
        2.799999952316284,
        3.5999999046325684,
        2.4000000953674316,
        2.4000000953674316,
        2.5,
        2.799999952316284,
        3.5999999046325684,
        2.200000047683716,
        1.600000023841858,
        4.0,
        3.0,
        1.600000023841858,
        1.600000023841858,
        4.599999904632568,
        4.0,
        1.600000023841858,
        5.0,
        3.777777671813965,
        1.7999999523162842,
        3.5999999046325684,
        2.799999952316284,
        2.200000047683716,
        4.800000190734863,
        0.8999999761581421,
        1.600000023841858,
        4.800000190734863,
        0.4000000059604645,
        1.600000023841858,
        4.400000095367432,
        3.799999952316284,
        4.800000190734863,
        2.5,
        2.5999999046325684,
        4.400000095367432,
        4.599999904632568,
        3.5999999046325684,
        1.7999999523162842,
        4.0,
        4.0,
        4.0,
        4.199999809265137,
        1.7999999523162842,
        3.799999952316284,
        4.0,
        1.2000000476837158,
        3.0,
        4.5,
        2.0,
        3.0,
        4.599999904632568,
        2.4000000953674316,
        3.5999999046325684,
        2.4000000953674316,
        1.399999976158142,
        2.0,
        4.0,
        3.4000000953674316,
        0.800000011920929,
        1.600000023841858,
        1.600000023841858,
        1.7999999523162842,
        1.7999999523162842,
        1.7999999523162842,
        3.0,
        3.799999952316284,
        1.2000000476837158,
        4.199999809265137,
        4.800000190734863,
        3.5999999046325684,
        1.399999976158142,
        4.5714287757873535,
        1.2000000476837158,
        3.5999999046325684,
        3.0,
        2.5999999046325684,
        2.200000047683716,
        4.800000190734863,
        2.799999952316284,
        2.5999999046325684,
        1.399999976158142,
        1.600000023841858,
        4.400000095367432,
        4.199999809265137,
        1.600000023841858,
        4.400000095367432,
        3.799999952316284,
        3.4000000953674316,
        3.0,
        2.0,
        3.200000047683716,
        3.0,
        3.4000000953674316,
        2.200000047683716,
        2.5999999046325684,
        0.800000011920929,
        4.199999809265137,
        4.199999809265137,
        1.2000000476837158,
        2.799999952316284,
        1.0,
        1.600000023841858,
        2.5999999046325684,
        4.400000095367432,
        2.0,
        1.7999999523162842,
        4.5,
        3.799999952316284,
        3.200000047683716,
        2.799999952316284,
        1.7999999523162842,
        4.599999904632568,
        2.4000000953674316,
        3.4000000953674316,
        2.4000000953674316,
        4.0,
        1.0,
        3.4000000953674316,
        4.199999809265137,
        1.2000000476837158,
        4.400000095367432,
        4.0,
        0.4000000059604645,
        3.200000047683716,
        4.199999809265137,
        4.0,
        2.5999999046325684,
        3.4000000953674316,
        1.600000023841858,
        2.200000047683716,
        5.0,
        0.6000000238418579,
        1.2000000476837158,
        2.4000000953674316,
        2.4000000953674316,
        2.0,
        4.599999904632568,
        2.200000047683716,
        1.5333333015441895,
        4.599999904632568,
        2.200000047683716,
        2.5999999046325684,
        3.0,
        1.399999976158142,
        1.600000023841858,
        3.799999952316284,
        1.2000000476837158,
        4.0,
        5.0,
        3.200000047683716,
        4.0,
        4.599999904632568,
        3.799999952316284,
        2.4000000953674316,
        4.599999904632568,
        3.799999952316284,
        2.799999952316284,
        2.799999952316284,
        4.0,
        3.0,
        2.4666666984558105,
        2.799999952316284,
        1.0,
        3.799999952316284,
        1.600000023841858,
        1.2000000476837158,
        1.600000023841858,
        2.799999952316284,
        0.800000011920929,
        2.4000000953674316,
        3.4000000953674316,
        1.5333333015441895,
        3.799999952316284,
        1.2000000476837158,
        1.600000023841858,
        2.4000000953674316,
        0.0,
        3.5999999046325684,
        2.4666666984558105,
        1.600000023841858,
        1.7999999523162842,
        1.2000000476837158,
        4.800000190734863,
        1.0,
        2.200000047683716,
        4.800000190734863,
        1.399999976158142,
        1.7999999523162842,
        0.800000011920929,
        3.200000047683716,
        5.0,
        3.5999999046325684,
        1.2000000476837158,
        1.399999976158142,
        1.0,
        4.199999809265137,
        4.800000190734863,
        1.600000023841858,
        1.0,
        4.199999809265137,
        3.5999999046325684,
        3.200000047683716,
        4.5714287757873535,
        1.0,
        1.2000000476837158,
        0.800000011920929,
        1.399999976158142,
        2.5999999046325684,
        3.5999999046325684,
        2.5999999046325684,
        4.0,
        4.599999904632568,
        0.4000000059604645,
        4.400000095367432,
        3.4000000953674316,
        4.599999904632568,
        1.399999976158142,
        2.0,
        3.5999999046325684,
        4.400000095367432,
        4.800000190734863,
        4.599999904632568,
        2.799999952316284,
        4.0,
        4.25,
        5.0,
        3.5,
        2.5,
        4.400000095367432,
        3.4000000953674316,
        4.0,
        4.800000190734863,
        3.5999999046325684,
        3.4000000953674316,
        3.5999999046325684,
        3.4000000953674316,
        4.25,
        4.25,
        3.8459999561309814,
        1.2000000476837158,
        3.200000047683716,
        3.799999952316284,
        3.200000047683716,
        4.0,
        3.3329999446868896,
        2.0,
        2.5999999046325684,
        3.0,
        2.5999999046325684,
        2.799999952316284,
        3.0,
        3.200000047683716,
        2.5999999046325684,
        2.5,
        4.5,
        3.25,
        4.0,
        2.200000047683716,
        2.799999952316284,
        3.5999999046325684,
        2.5999999046325684,
        3.799999952316284,
        3.200000047683716,
        5.0,
        4.0,
        5.0,
        2.200000047683716,
        4.199999809265137,
        2.818000078201294,
        3.875,
        4.400000095367432,
        2.799999952316284,
        3.799999952316284,
        4.400000095367432,
        5.0,
        3.0,
        2.6670000553131104,
        2.3329999446868896,
        3.0,
        1.3329999446868896,
        3.799999952316284,
        3.4000000953674316,
        2.0,
        3.4000000953674316,
        4.0,
        2.799999952316284,
        3.200000047683716,
        3.5999999046325684,
        3.5999999046325684,
        4.199999809265137,
        3.25,
        2.75,
        2.5,
        1.75,
        4.25,
        5.0,
        4.25,
        4.75,
        2.75,
        3.25,
        3.5,
        3.5999999046325684,
        3.3329999446868896,
        4.0,
        3.5,
        3.4000000953674316,
        3.5999999046325684,
        3.5999999046325684,
        2.0,
        3.5999999046325684,
        1.600000023841858,
        4.599999904632568,
        3.5999999046325684,
        3.0,
        2.4000000953674316,
        1.2000000476837158,
        3.4000000953674316,
        3.0,
        3.4000000953674316,
        1.7999999523162842,
        3.5,
        2.75,
        2.5999999046325684,
        2.200000047683716,
        4.75,
        1.5,
        3.75,
        3.5,
        1.5,
        3.200000047683716,
        2.200000047683716,
        2.4000000953674316,
        3.0,
        1.7999999523162842,
        2.4000000953674316,
        3.5329999923706055,
        4.75,
        3.3329999446868896,
        5.0,
        3.0,
        3.0,
        3.0,
        1.8459999561309814,
        3.0,
        3.0,
        3.200000047683716,
        1.0,
        2.6470000743865967,
        3.25,
        3.75,
        4.75,
        3.928999900817871,
        3.4000000953674316,
        3.200000047683716,
        3.799999952316284,
        4.599999904632568,
        3.200000047683716,
        2.200000047683716,
        4.400000095367432,
        3.3329999446868896,
        4.0,
        1.3329999446868896,
        4.199999809265137,
        3.200000047683716,
        3.200000047683716,
        3.25,
        2.25,
        3.5,
        2.200000047683716,
        3.4000000953674316,
        3.0,
        2.5,
        1.75,
        2.75,
        4.25,
        3.0,
        5.0,
        3.25,
        4.0,
        3.75,
        2.0,
        3.3329999446868896,
        3.0,
        3.4000000953674316,
        5.0,
        3.4000000953674316,
        3.75,
        4.0,
        3.25,
        2.25,
        1.5,
        3.0,
        2.25,
        4.0,
        4.75,
        1.5,
        3.066999912261963,
        2.75,
        3.5,
        3.25,
        3.75,
        3.799999952316284,
        4.0,
        4.800000190734863,
        2.200000047683716,
        3.25,
        2.5,
        2.25,
        2.75,
        4.75,
        3.5,
        3.25,
        3.0,
        1.5,
        2.0,
        3.0,
        4.75,
        4.7779998779296875,
        3.200000047683716,
        3.200000047683716,
        4.363999843597412,
        3.799999952316284,
        4.400000095367432,
        4.5,
        4.0,
        1.5,
        3.0,
        5.0,
        3.5999999046325684,
        2.799999952316284,
        1.7999999523162842,
        3.4000000953674316,
        3.0,
        2.0,
        3.3329999446868896,
        4.25,
        2.0,
        1.600000023841858,
        3.5999999046325684,
        4.75,
        1.75,
        3.25,
        3.0,
        3.5999999046325684,
        3.4000000953674316,
        3.25,
        3.5,
        3.7860000133514404,
        0.800000011920929,
        2.4000000953674316,
        3.200000047683716,
        4.922999858856201,
        2.5999999046325684,
        4.0,
        3.0,
        3.200000047683716,
        3.200000047683716,
        3.4000000953674316,
        2.5999999046325684,
        4.571000099182129,
        3.4000000953674316,
        2.25,
        3.5,
        2.75,
        4.75,
        4.5,
        3.1670000553131104,
        4.5,
        4.75,
        2.75,
        3.200000047683716,
        2.5999999046325684,
        4.400000095367432,
        3.0,
        0.9440000057220459,
        4.0,
        3.799999952316284,
        4.199999809265137,
        4.199999809265137,
        2.5999999046325684,
        3.055999994277954,
        4.75,
        3.25,
        3.4000000953674316,
        3.75,
        2.5999999046325684,
        2.4000000953674316,
        3.200000047683716,
        3.4000000953674316,
        2.4000000953674316,
        3.4000000953674316,
        3.5999999046325684,
        3.4000000953674316,
        4.817999839782715,
        3.200000047683716,
        1.399999976158142,
        3.0,
        3.200000047683716,
        1.7999999523162842,
        3.799999952316284,
        4.599999904632568,
        2.799999952316284,
        4.25,
        3.0,
        0.75,
        4.0,
        3.5999999046325684,
        2.200000047683716,
        2.799999952316284,
        3.200000047683716,
        1.25,
        3.0,
        2.200000047683716,
        3.5999999046325684,
        4.0,
        3.0,
        3.75,
        5.0,
        3.200000047683716,
        3.200000047683716,
        3.0,
        3.5999999046325684,
        4.199999809265137,
        1.7999999523162842,
        3.2309999465942383,
        3.0,
        3.0,
        3.75,
        5.0,
        3.4000000953674316,
        3.200000047683716,
        2.799999952316284,
        2.799999952316284,
        4.599999904632568,
        3.200000047683716,
        3.0,
        3.799999952316284,
        4.5,
        3.0,
        4.7270002365112305,
        3.799999952316284,
        3.0,
        4.599999904632568,
        2.0,
        1.5,
        3.200000047683716,
        3.0,
        2.75,
        4.5,
        1.0,
        3.75,
        4.5,
        1.5,
        2.0,
        4.0,
        3.200000047683716,
        4.0,
        3.0,
        3.25,
        3.4000000953674316,
        2.0,
        3.4000000953674316,
        2.799999952316284,
        3.200000047683716,
        3.200000047683716,
        4.75,
        3.25,
        4.25,
        5.0,
        1.600000023841858,
        3.799999952316284,
        3.5,
        4.75,
        3.0,
        3.0,
        3.25,
        3.25,
        3.75,
        4.25,
        1.2000000476837158,
        5.0,
        3.0,
        3.5999999046325684,
        1.7999999523162842,
        4.0,
        3.799999952316284,
        2.4000000953674316,
        2.799999952316284,
        3.200000047683716,
        3.0,
        3.4000000953674316,
        3.799999952316284,
        3.25,
        1.5,
        2.799999952316284,
        3.200000047683716,
        2.0,
        3.4000000953674316,
        4.599999904632568,
        3.25,
        3.75,
        4.5,
        3.6670000553131104,
        3.3329999446868896,
        1.0,
        1.0,
        5.0,
        5.0,
        3.4000000953674316,
        3.5,
        1.25,
        3.25,
        3.25,
        3.75,
        3.25,
        3.5999999046325684,
        4.400000095367432,
        3.5999999046325684,
        3.75,
        2.5,
        3.25,
        3.3329999446868896,
        3.0,
        2.200000047683716,
        4.599999904632568,
        3.200000047683716,
        5.0,
        3.5999999046325684,
        3.200000047683716,
        4.599999904632568,
        3.799999952316284,
        3.4000000953674316,
        3.5999999046325684,
        2.200000047683716,
        3.5999999046325684,
        3.799999952316284,
        4.0
    ]
}