{
    "sentence1": [
        "Bombardovanie, konflikty pokračujú v Sýrii",
        "Reformy Barmy prinášajú zmiernenie sankcií USA",
        "Usain Bolt vyhráva 200m a Steven Howard zareaguje",
        "Desiatky mŕtvych pri útoku na Talibanský rezort",
        "Ťažké bojové skaly východná Sýria pred prieskumom",
        "Čína juan slabne na 6,3282 oproti USD pondelok",
        "7 mŕtvych pri streľbe na kresťanskú školu",
        "Indonézska protiteroristická čata zabije dvoch podozrivých militantov",
        "Voľba v USA: Mitt Romney pripúšťa porážku ako Barack Obama vyhráva druhý člen",
        "Arméni volia v parlamentných voľbách",
        "Sachin Tendulkar prisahal ako indický senátor",
        "Navy Jet Crashes into Apartment Building",
        "Romney vyhráva v Portoriku primárne",
        "Yahoo! na meno Mayer Google ako generálny riaditeľ: správa",
        "Americký vojak obvinený z afganského masakru najíma popredného kriminálneho právnika",
        "6,0-rozsah zemetrasenie hity severné Taliansko: USGS",
        "Americká vláda oficiálne neurčuje sieť Haqqani za teroristov",
        "Motor Racing: Tlačidlo najrýchlejšie v roku prvej F1 praxe",
        "Rangeri hlasovali do tretej divízie.",
        "Newark starosta zachraňuje suseda pred ohňom",
        "F1 protesty v Bahrajne",
        "New Yorkská burza cenných papierov na opätovné otvorenie v stredu",
        "Homs maltar oheň zabije 105",
        "Stovky čestných študentov zabitých pri streľbe v Ohiu",
        "Bomby v južnom Thajsku zabiť 5, rana 50",
        "Americkí zákonodarcovia podniknú ďalší krok v súvislosti s novými iránskymi sankciami",
        "Barack Obama pripúšťa, že USA majú viac jadrových zbraní, než potrebujeme.",
        "2 rakety zasiahnuté v oblasti Eshkol; žiadne zranenia",
        "\"Zradení\" pracovníci so zdravotným postihnutím protestujú proti zatvoreniu nového zamestnania",
        "DR Congo rebeli zabíjajú rangerov parku",
        "Deväť pakistanských vojakov zabitých v militantnej pasci",
        "74 mŕtvych v Egypte futbalové násilie",
        "Nepokoje v napätej Nigérii zanechávajú najmenej 95 mŕtvych",
        "Hurikán Sandy robí landfall v juhovýchodnej Jamajke: NHC",
        "Poznámky s premiérom Elkeibom po ich stretnutí",
        "Barrick v rozhovoroch s čínskou firmou o afrických aktívach",
        "Mall útočníci používajú \"menej je viac\" stratégie",
        "Slabé zisky ťahať zásoby nižšie",
        "6.8 zemetrasenie zo Šalamúnových ostrovov",
        "Tekutý únik amoniaku zabije 15 v Šanghaji",
        "Sýrski priatelia uznávajú opozičnú koalíciu za legitímneho zástupcu sýrskeho ľudu",
        "Weiner zostane v NYC starostovej rase uprostred nového škandálu s sexom",
        "Počet mŕtvych stúpa pri ruskej leteckej havárii",
        "Indické médiá: Summit Spoločenstva",
        "Hlavné chyby opozície sýrskej vojenskej polície",
        "Boeing 787 Dreamliner hasí oheň; zásoby dostane bitie",
        "Yvette Cooperová podporuje manželský zákon homosexuálov.",
        "Päť zabitých pri havárii belgického trénera",
        "Strelci unášajú sedem zahraničných pracovníkov v Nigérii",
        "Švajčiarsky turista \"gang-raped\" v Indii",
        "Palestínčania sú v rozpore s izraelskými silami v Západnom brehu Jordánu v Jeruzaleme",
        "Izraelské lietadlá útočia vo vnútri Sýrie",
        "Iránci voliť počas prezidentských volieb",
        "100 mŕtvych v nových konfliktoch kmeňov v Dárfúre",
        "Protest proti americkému dronu štrajky v Pak odložil",
        "12 zabitých pri dopravnej nehode v Pakistane",
        "Carney sets high bar to change at BoE",
        "8 zatknutých po smrtiacom páde budovy Bangladéša",
        "Samovražedný atentátnik zabije 3 na americkej základni v Afganistane",
        "Afganci sa krúžia do vysokých škôl, dokonca aj keď sa zdržuje Taliban.",
        "Severná Kórea Odkladá rodinné stretnutia s Juhou",
        "Apple príjmy opäť chýba, iPhone sklamanie",
        "Strelci zabíjajú 10 zahraničných turistov v severnom Pakistane",
        "David Beckham oznamuje odchod do dôchodku od futbalu",
        "Matt Smith opustiť Doktora Who po 4 rokoch",
        "Generácie rozdelené cez homosexuálne manželstvo",
        "23 zabitých v Iraku bombardovanie automobilov",
        "Muž, ktorý sa vypálil na národné nákupné centrum zomrie zranením",
        "Útoky Talibanu zabili 17 civilistov v Afganistane",
        "Egyptský minister prežil pokus o atentát",
        "bývalá dáma Barbara Bushová opúšťa Texaskú nemocnicu",
        "Schumacher v kóme po lyžiarskej nehode",
        "11 zabitých pri útoku na čínsku policajnú stanicu",
        "Bradley Cooper a JJ Abrams v rozhovoroch o natáčaní Lance Armstrong biopic",
        "Letecká spoločnosť Boeing havarovala v Rusku, 50 mŕtvych.",
        "Ministri EÚ sa \"rozhodli\" vyriešiť škandál s konským mäsom",
        "Thajská opozičná strana bojkotu všeobecných volieb",
        "Bangladéšska budova zrúti počet smrteľných nehôd 540: armáda",
        "Jagan Reddy sa presťahoval do nemocnice, kríza moci pokračuje v Seamandhre",
        "Stredoafrická republika prezident zvrhnutý rebelmi",
        "Brazília zviazala 2-2 Anglickom, keď sa znovu otvorila Maracana",
        "Kalifornský požiar: 1900 na trati ako hasiči pracujú obmedziť škody (+video)",
        "George W. Bush varuje pred trpkou imigračnou debatou",
        "Mandela hospitalizovaná, reagujúca na liečbu",
        "Rusko odsudzuje severokórejský jadrový test",
        "Stovky bangladéšskych robotníkov v továrni na odevy chorých",
        "Jemenské samovražedné bombardovanie zabíja vojakov",
        "18 uväznených v ruskej uhoľnej bani",
        "Thajskí protestujúci sa vlámali do vojenského štábu",
        "Izrael vedie let na Sýriu",
        "Policajný ohnivý slzný plyn na rozptýlenie protestujúcich v Tunise",
        "Hlavná opozícia Egypta odmieta prezidentovu výzvu na dialóg",
        "Tokio host 2020 Olympijské hry",
        "Bývanie sa v máji začína zvyšovať o 6,8%",
        "&gt;Cuba Castro predpokladá predsedníctvo CELAC",
        "6.9 Zemetrasenie v magnitúde postihlo Nový Zéland",
        "Desiatky sa obávali, že sa v Indii zrútia budovy.",
        "Denná tlačová správa: Južný Sudán",
        "Islamisti útočia na mesto sever Mali po samovražedných bombových útokoch",
        "Británia sa rozhodla deportovať Abu Qatadu",
        "Francúzsky parlament podporuje reformu zákona o prostitúcii",
        "Shots, Explosions Heard as Thais Continue Protest in Bangkok",
        "Izraelská armáda sa zameriava na severnú hranicu",
        "Severná Kórea blokuje Kaesongov prístup",
        "Manning odsúdený na 35 rokov väzenia",
        "Senát USA schvaľuje dohodu o fiškálnom útese",
        "Zimmerman zastavil na prekročenie rýchlosti v Texase, prepustený s varovaním",
        "Iránsky Rouhani varuje pred Talibanom v Sýrii",
        "Sýria popiera správy o smrtiacom útoku na Damaskský nervový plyn",
        "Zásoby v Číne sa po ekonomickom stretnutí blížia k vyšším hodnotám",
        "Rusko odhaľuje 30 miliárd dolárov ropné spojenie s Pacifikom",
        "Polícia zabila strelca, v Colo našli ďalších 3 mŕtvych.",
        "Dolce a Gabbana usvedčení z daňových únikov",
        "7.2 - zemetrasenie v rozsahu zasiahlo Pakistan: CENC",
        "Asteroidové zipsy medzi Zemou a satelitmi",
        "Boj za mesto Mali odráža islamistické taktiky",
        "Dvaja Santa trackeri súťažia na Vianoce.",
        "Vlak lodí pre sýrsku prepravu chemických zbraní",
        "2 mŕtvi, 11 zranených pri útokoch v Iraku",
        "Môže USA dôverovať Sýrii, že odovzdá chemické zbrane?",
        "Mexická speváčka Jenni Rivera veril, že zahynula pri havárii lietadla.",
        "Bangladéšske súdne rozsudky prvého zákonodarcu na smrť za vojnové zločiny",
        "Mugabe vyhlásil víťaza sporných volieb",
        "Death mýto stúpa na 15 v Indonézii potápanie lodí",
        "Egyptský súd zakazuje moslimské bratstvo",
        "Rouhani vedie prezidentské hlasovanie v Iráne - predbežné výsledky",
        "Polícia napadla v Belfastskej zástave protesty",
        "S.Kórea navrhuje \"finále\" N.Kórea hovorí o Kaesongovi",
        "India gang-rape obeť \"bojuje proti šancám\"",
        "Strelci zabíjajú 9 zahraničných turistov, 1 Pakistan",
        "Vyhlásenie hovorkyne vysokej predstaviteľky Catherine Ashtonovej o najnovšom tempe útokov v Iraku",
        "Egypt zvyšuje bezpečnosť pred promorskými protestmi",
        "Yacimovič nalieha na kabinetu, aby schválila prepustenie palestínskych väzňov",
        "Palestínčania stavajú ďalší predjordánský stan protest",
        "Bangladéšska budova skolabuje smrtiaci poplatok zasiahne 362",
        "Izraelskí vyslanci predvolali plány osídľovania",
        "2 mŕtvi, 2 zranení v Nevade na strednej škole",
        "Zákaz zmiešaných sexuálnych škôl Hamas nadobúda účinnosť",
        "Muž zadržaný po tom, čo policajt postrelil Leedsa",
        "Ukrajinský premiér rezignuje počas protestov",
        "Obama sa má znovu zamerať na hospodárstvo v stave Únie",
        "Google spúšťa internetové balóny",
        "Irak podporuje Egypt crackdown na Morsi podporovatelia",
        "Rusko dáva prvý OK americkému adopčnému zákazu",
        "Päť odsúdených v kosovskom prípade obchodovania s orgánmi",
        "Hrithik Roshan, manželka Sussanne, na pár krokov",
        "Strelec medzi 7 mŕtvymi po Floride Apartment Shooting",
        "Obama chváli pokrok v oblasti práv homosexuálov v inauguračnej adrese",
        "Vlna bombardovania zabije 15 v Iraku",
        "V šoku, Obama stavia Sýriu štrajk na zastavenie",
        "Izrael útočí na Sýriu, keď narastá napätie v súvislosti so zbraňami",
        "Strelci zabíjajú deväť ľudí na severozápade Pakistanu",
        "San Francisco lietadlo havarovalo na prvý pohľad",
        "8 zatknutých po smrtiacom páde budovy Bangladéša",
        "Cestujúci v X'mas Cruise zasiahnutí Norovirusom",
        "Vražedné tvrdenie o Dianinej smrti Nové informácie, ktoré boli predložené polícii týkajúce sa smrti princeznej Diany a Dodi Fayedovej, obsahujú obvinenie, že boli zavraždené.",
        "Snowden chce zostať v Rusku",
        "Čínske podiely sa blížia k nižšej stredu",
        "Žalúdočný chrobák spôsobiť, že chorý Nadal chýbať Australian Open",
        "Narendra Modi prisľúbila pevný postoj voči Pakistanu",
        "Egyptský súd považuje Mubarak za prepustenie",
        "Chlapci skauti odkladajú rozhodnutie o prijatí gayov",
        "2 auto bomby zabiť 8 v južnom Iraku",
        "Van der Sloot vo väzení",
        "Zásoby v Tokiu sa zatvoria 0.26ks.",
        "Čínsky index cenných papierov sa blíži k vyšším -- 4. dec.",
        "Obrázky dňa: 7. augusta 2013",
        "Palestínčania \"porušia\" izraelským požiarom v Gaze",
        "Jesse Jackson ml. a manželka sa priznali k podvodu",
        "USA vyhostia venezuelských diplomatov v rade",
        "BBC veterán Hall priznáva sexuálne zneužívanie detí",
        "7 mŕtvych, 3 zranení pri dopravnej nehode v Južnej Číne",
        "Spoločnosť Ryanair uvádza, že zisky sú zaznamenané, ale varuje, že rast sa v tomto roku pravdepodobne spomalí.",
        "Zásoby, ktoré sa majú sledovať v pondelok",
        "50. výročie JFK smrti si pamätal",
        "6,3-rozmerné zemetrasenie zasiahlo Taiwan",
        "Knihy na pomoc deťom hovoriť o Boston Marathon News",
        "Tech sektor zahrieva: Google a IBM Post silné zisky",
        "Profily prezidentských kandidátov Kene",
        "Izrael oslobodzuje palestínskych väzňov",
        "Philadelphia budova zrúti, 8-10 ľudí môže byť uväznený",
        "Obama sa stretáva s Mandelovou rodinou",
        "Americký senát spustí debatu o kontrole zbraní",
        "Bombardovanie áut zabije 53 v Damasku",
        "\"Priatelia Sýrie\" v rokovaniach v Dauhe o ozbrojení povstalcov",
        "Sýria odsudzuje izraelské letecké útoky.",
        "Egyptský vodca v 3 mestách nalieha na výnimočný stav",
        "Protestujúci ABVP sa stretnú s políciou v Jantar Mantar, hádzajú kamene.",
        "Turecký premiér vyzýva na ukončenie protestov v Istanbule",
        "Dvaja muži obvinení z teroristických trestných činov",
        "EÚ dostáva Nobelovu cenu za mier",
        "Začiatok San Fermin bul-running festivalu krátko mešká ako pohľad zablokovaný baskickej vlajky",
        "Až 21, väčšinou cudzinci, zabitých pri samovražednom útoku v Kábule",
        "Bývalý dôstojník LAPD hľadal vraždy v Irvine",
        "Podiely v Tokiu takmer 0,88 pc nižšie",
        "Pakistanský súd žiada \"blazfémy\" búrlivé odpovede",
        "McAfee od Intelu kupuje cloudový, sieťový firewallový špecialista Stonesoft za $389M v hotovosti",
        "4.1 zemetrasenie magnitúdy zasiahlo USA",
        "opozičný vodca Bangladéša odsúdený na smrť za vojnové zločiny",
        "Údajný zabijak policajtov zomrel zo strely do hlavy.",
        "Auto bomba na švédskom konzuláte v Líbyi Benghazi, žiadne obete",
        "Mušarráf zatknutý v prípade Lala Masjida",
        "Irán dúfa, že jadrové rozhovory prinesú \"cestovnú mapu\"",
        "35 militantov zabitých pri afgánskych nájazdoch: oficiálne",
        "Severná Kórea údajne pálila strely s krátkym dosahom",
        "Thajskí protestujúci bránia vo hlasovaní; 1 mŕtvy v násilí",
        "Hugo Chavez z Venezuely zomiera na rakovinu",
        "Tretí test Severnej Kórey ho približuje k stavu jadrovej energie",
        "Severná Kórea vykonáva tretí jadrový test",
        "Indické zásoby otvorené ploché",
        "Macau Karban Príjmy Hity záznam $38 mld. v 2012",
        "Izraelčania, Palestínčania pokračujú v rozhovoroch v USA",
        "Pamätná služba Nelsona Mandelu",
        "NM County sa pripravuje na vypočúvanie manželstva rovnakého pohlavia",
        "Štyria členovia posádky letectva Spojených štátov zahynuli pri havárii v Spojenom kráľovstve.",
        "Tokio host 2020 Olympijské hry",
        "Malajzia zadržiava austrálskeho senátora na letisku",
        "Južná Kórea hovorí North Fired Missiles",
        "Británia vypne rastliny, keď škandál s konským mäsom dosiahne Francúzsko",
        "USA varujú Sýriu na chemických zbraniach",
        "37 zabitých pri autobusovej nehode v Taliansku",
        "Čína juan posilňuje na 6.2689 proti USD",
        "USA uznáva sýrsku opozíciu",
        "Egypt hlasuje v novej ústave",
        "Preston a Anglicko legenda Tom Finney zomrie v 91",
        "Auto bomba zabije jednu a rany päť v Benghází",
        "Bômb pri ceste zabíjajú 5 v Afganistane",
        "Tamily Srí Lanky hlasujú za väčšiu autonómiu",
        "Francúzske jednotky blízko na Timbuktu",
        "Nato Airstrike zabije dve afganské deti.",
        "Strelci zabíjajú 11 zahraničných turistov v Pakistane",
        "Severná Kórea na zastavenie práce v spoločnej priemyselnej zóne",
        "Dillí Gang podozrivý z znásilnenia 'Beaten, Otrávený'",
        "Francúzsko prisľúbilo vojenskú pomoc v Mali",
        "Egypťania hlasujú o rozdeľujúcej ústave",
        "Reid cituje \"otrasný pokrok\" v rozhovoroch o dlhovom strope",
        "6,2 magnitúda zemetrasenia Sarangani",
        "Jeden mŕtvy, jedenásť zranených v LA automobilovom chaose",
        "Predseda spoločnosti easyJet, ktorý odstúpil",
        "Obama obnovuje ponuku na zníženie sociálnej bezpečnosti siete vo veľkom rozpočtovom probléme: pomoc",
        "Samovražedný bombardér zabije 14 v rade afganskej provincie",
        "Výbor sa blíži ku konečným veľkým rozhodnutiam o prisťahovalectve",
        "Americkí vojaci zabití v útoku Afghan Insider",
        "Matka zatknutá podozrievaním z vraždy po tom, čo pes zabil dcéru.",
        "Päť mŕtvych, 40 nezvestných v Kanade vlaková katastrofa",
        "Tuniský opozičný politik zastrelený",
        "Sýrska pomoc si vyžaduje veľké zvýšenie tlaku zo strany OSN",
        "Zásoby stúpajú na stene St lead",
        "George Zimmerman bol obvinený z vraždy Trayvon Martina.",
        "Whistleblower Edward Snowden letí do Moskvy",
        "17 zabitých, 133 zranených pri bombových útokoch v severnom Iraku",
        "Insideri odhaľujú volebné tajomstvá 2012",
        "Kráľovský smútok nad smrťou sestričky",
        "Severná Kórea tvrdí, že môže oddialiť kontroverzné odpálenie rakety",
        "Critical Gates memoir rocks Obama administration",
        "Jeff Bezos Stávky 250 miliónov dolárov na Revising Washington Post",
        "Brooks sa prizná, že nie je vinný z hackovania obvinení",
        "Očistka posiela chladnú správu pre severokórejskú elitu.",
        "Juhoafričania označujú chorľavé Mandelove 95. narodeniny",
        "Obama vyhlasuje, že právo zdravotnej starostlivosti funguje",
        "Silný dážď ohrozuje záplavy vianočného dňa",
        "Tisíce ľudí protestujú proti manželstvu homosexuálov",
        "Tchaj - wanský gangový vodca zadržaný na letisku po 17 rokoch",
        "Iránske jadrové rozhovory sa začínajú uprostred nádeje na pokrok",
        "Thajské politické protesty paralyzujú viac ministerstiev",
        "Amazon je Bezos kúpiť Washington Post za 250 miliónov dolárov",
        "Obama ekonomické turné zmarené nízkymi očakávaniami",
        "Izrael sľubuje, že po leteckom útoku zaprie Hizballáhu.",
        "Francúzsko víta dohodu medzi USA a Ruskom o Sýrii",
        "Ďalší francúzski vojaci do Stredoafrickej republiky",
        "Príkaz OSN na riešenie krízových situácií Sýrska chemická zbraň zničená",
        "Exkluzívna UPDATE 2-Egypt pro-Murská aliancia signalizuje flexibilitu v rozhovoroch",
        "David Beckham odísť do dôchodku na konci sezóny",
        "Líbya náhle uzatvára svoje hranice so štyrmi krajinami",
        "6,0-rozsah zemetrasenia zasiahne Grécko -- USGS",
        "Hľadať človeka zaplaveného do mora",
        "Militants javisku Pakistan útek z väzenia",
        "Meteorit zasiahne stredné Rusko, viac ako 500 ľudí ublíži",
        "Blizzard privádza USA na severovýchod na zastavenie",
        "Protestanti NATO zbavení obvinení z terorizmu",
        "Dôveryhodnosť na trati nad Sýriou",
        "Taliban na programe rokovania pre USA v Pakistane",
        "Egyptský minister vnútra prežíva bombu",
        "Čínsky juan oslabuje na 6,2767 proti USD štvrtok",
        "Obama vedie rozhovory o sýrskej akcii",
        "Egypt \"zmrazuje majetok moslimského bratstva\"",
        "Zen Report: Nie je ľahké byť vysoká údržba",
        "Tony Abbott prisahal ako nový austrálsky premiér",
        "Egyptská armáda zasahuje do bratstva",
        "Zhromaždenie Venezuely sa stretáva uprostred Chavezovej zdravotnej krízy",
        "Sýrska opozícia hrozí, že ukončí rozhovory",
        "Samovražedný atentátnik zabije policajta v Pakistane",
        "Protivládni protestujúci vtrhnú do ulíc Kyjeva",
        "Chicagský muž, ktorý má byť odsúdený za usvedčenie z teroru",
        "Útok amerického dronu zabije troch v severozápadnom Pakistane",
        "Porucha koľaje narúša vlakovú prevádzku medzi Raffles Place, Marina Bay",
        "Manning odsúdený na 35 rokov za únik vládnych tajomstiev",
        "Britská polícia hovorí, že žiadne teroristické spojenie s vrtuľníkom havaroval",
        "Samovražedný atentátnik zabije 13 na juhu Ruska.",
        "41 mŕtvych, 22 zranených pri násilných útokoch v Iraku",
        "Kerry navštívi Jordánsko, izraelsko-palestínsky mier na programe",
        "Eurozóna bez práce zasiahne nový rekord",
        "Skutočný hrdina Nelsona Mandelu nebol Gándhi, ale Nehru.",
        "Cyperčania sa snažia dostať peniaze z bánk tvárou v tvár dani z pridanej hodnoty",
        "Obama sa hlási do Obamacare",
        "Lance Armstrong priznáva Oprah všetko.",
        "Andy Murray si zaslúži rytierstvo, David Cameron hovorí",
        "Index Hushen 300 sa uzatvára vyššie -- 14. október",
        "Ministerstvo zahraničných vecí USA zavinilo nad Bengházím",
        "Futbal-Francúzsko hostiť Austrália prvýkrát v októbri",
        "Veľvyslanec Honduran v Kolumbii vyhodil po divokej párty",
        "Sýria musí zničiť chemické zbrane",
        "Mierny tremor v strednom Stredomorí",
        "Traja Afganci zabití pri samovražednom útoku",
        "Samovražedné bomby Hit Egypt Vojenské v Sinaji, Zabiť 6",
        "Ázijské trhy získavajú pozitívne hospodárske údaje z USA",
        "Samovražedný atentátnik zabije 9 na politickom zhromaždení v Pakistane",
        "Štyria Morsi priaznivci zabití v Egypte zrážok",
        "Študenti sa jazdia na vysielacích vlnách",
        "Dôstojník Pistorius sa stiahol z prípadu.",
        "Vinnie Jones odhaľuje nový boj s rakovinou",
        "pakistanský náčelník Talibanu Hakimullah Mehsud zabitý pri útoku na drony",
        "Desiatky zabitých pri leteckom útoku na pekáreň v centrálnej Sýrii",
        "Strelci zabijú jedného vojaka, zrania dvoch ďalších v Pakistane.",
        "Polícia potvrdzuje, ako bol podozrivý zajatý.",
        "Začína sa ničenie sýrskych chemických zbraní",
        "Záplavy v Kanade vyprázdňujú iné mesto",
        "OSN hovorí, že americké drony porušujú zvrchovanosť Pakistanu.",
        "Obama chváli Mandelu 'Inšpirácia'",
        "Obama prichádza \"počúvať\" Izraelu, Palestínčania",
        "E-maily - ropná firma sa pýtala obchodníka na stretnutie s ministrom",
        "Úmrtie v Nigérii policajný útok stúpne na 30",
        "Sýria \"vyhlásiť chemické zbrane a podpísať dohovor\"",
        "Austrália, aby zrušila prudký strop štátneho dlhu",
        "Ázijské trhy zasiahli 3-týždenne nádeje na obchod s dlhom v USA",
        "Taliansky premiér Mario Monti odstúpi",
        "Južná Afrika pripúšťa chybu 'Schizofrenic' Mandela Siner",
        "Irán hovorí, že vážne otázky zostávajú v jadrových rozhovoroch",
        "Davy sa zhromažďujú v Betleheme na Vianoce",
        "Sedem príslušníkov mierových síl zabitých v sudánskom Dárfúre",
        "NATO: Vlastenecká raketová batéria aktivovaná na sýrskych hraniciach",
        "Zlyhanie zásob Spojených štátov v tretí deň odstávky",
        "Guinei hlasuje v dlhotrvajúcom legislatívnom prieskume",
        "NATO: 3 vojaci zahynuli pri útoku v Afganistane",
        "Izraelský vojak udrel palestínske dieťa v Hebrone",
        "Výstraha OSN pred izraelskými útokmi na Sýriu",
        "Egyptská armáda spúšťa nové vzdušné Raids na Sinajských militantoch",
        "Francúzske ozbrojené sily zaútočili na Maliho spojencov al-Káidy",
        "Egyptská polícia ohnivý plyn na protestujúcich bratstva",
        "Sýrsky režim súhlasí s účasťou na mierovej konferencii",
        "Desiatky zranených pri páde Boeingu 777 na letisku v San Franciscu",
        "13 detí zomiera pri požiari mjanmarskej mešity",
        "Senát Spojených štátov hlasovať o dohode o fiškálnych útesoch v najbližšom termíne",
        "Muž s nožom zatknutým pri vstupe do Buckinghamského paláca",
        "5 ľudí pochovaných v Colorade lavíne",
        "Ban Ki-moon to Review Syria Chemical Arms Accord",
        "Iracký prezident v nemocnici kvôli zdravotnému problému",
        "Malajzijská dlhoovládajúca koalícia visí na moci",
        "Explózie v blízkosti iránskeho veľvyslanectva v Bejrúte",
        "19 zranení pri streľbe na New Orleans",
        "Hagel narieka \"politické\" zmeny rozpočtu USA na obranu",
        "Americký zákaz prenosu tekutín, gélov pri letoch do Ruska",
        "Egyptské bratstvo stojí na zemi po vraždách",
        "Nato vojaci zabijú dve afganské deti.",
        "Iránsky prezident vyzýva na nové rozhovory o jadrových elektrárňach",
        "Povodne zabíjajú dvoch, 75 000 vojakov z domov Calgary.",
        "4 Vojaci NATO zabití v Afganistane",
        "Typhoon Fitow robí pád vo východnej Číne",
        "Mandela stráviť Vianoce v nemocnici",
        "Výstupné prieskumy naznačujú, že Putin Ally vyhrá Moskovský hlas",
        "Sudca vstupuje do nevinnej prosby pre Jamesa Holmesa",
        "Najmenej 45 mŕtvych pri havárii vlaku v Španielsku",
        "Chris Froome jazdí do Tour de France",
        "Apple App smeruje vodičov na Aljašku letiskovej dráhy",
        "Podozrenie, že americký dron zabije 3 militantov v Pakistane",
        "Francis začína pápežstvo modlitbou",
        "Senát USA sa stretne ako cesta von z fiškálnej slepej uličky, ktorá stále uniká",
        "Egyptské bratstvo ako rozhodnuté ako jeho vodca",
        "Nová tajná fregata Číny bola objednaná",
        "Násilie v Iraku zabíja 11",
        "Protesty pokračujú v napätej Ukrajine kapitál",
        "Briti prepustení po únose v egyptských Sinajských zdrojoch",
        "Sýria víta iránsku jadrovú dohodu",
        "Izrael čelí európskemu otrasu nad plánom osídľovania",
        "Obama žartuje o sebe na večeri reportérov",
        "Allen reaguje na Farrowove tvrdenia o zneužívaní v liste",
        "Viac ako 1000 väzňov utieklo z líbyjského väzenia al-Kweifiya",
        "Aká je jadrová možnosť?",
        "Forex a zlato 6. marca 2013",
        "Islamisti zabíjajú 21 pri samovražedných útokoch v Nigeri",
        "USA určili, že Sýria používa chemické zbrane",
        "Snowdenov otec prichádza do Moskvy",
        "Pakistanský Taliban menuje nového vodcu po útoku na drony",
        "Dvojité bombardovanie v Pakistane zabilo najmenej 40 ľudí.",
        "Moslimské bratstvo podporovateľ zomrie v Káhire konflikt",
        "Facebook príjmy skok 63% ako mobilné reklamy urýchľujú",
        "Sýrsky vyslanec vyzýva vládu národnej jednoty",
        "Tridsať sedem mŕtvych v Taliansku Tour Bus Plunge",
        "Rogers, Videotron rozšíriť dosah s dohodou o zdieľaní siete",
        "Zásoby Číny končia vo štvrtok nižšie",
        "Bezhlavé ženy protestujú proti Berlusconimu, keď sa volí vo voľbách",
        "Indonézia: Školské deti medzi 14 zabitými indonézskou sopečnou erupciou",
        "Dohoda dosiahnutá o novej talianskej vláde",
        "Obama smúti nad smrťou ikony Nelson Mandela",
        "Goa prvý krok v Modise pochod do Dillí",
        "Zásoby v Singapure sú takmer o 0,4% vyššie",
        "Maldivy majú nové voľby za prezidenta",
        "Egypt oznamuje zatknutie 1 004 moslimských priaznivcov bratstva",
        "Nové Svetové obchodné centrum vyhlásilo najvyššiu budovu v USA.",
        "Čo hovoria noviny, Marec 12, 2013",
        "Izraelské zelené svetlá 1500 domov osadníkov",
        "Piers Morgan vypočúvaný políciou",
        "Mumbai photojournalist gangrape prípad popraskaný, päť obvinených zatknutých",
        "\"Izraeli\" zatknutý v jemenskom špiónskom Mossade",
        "Pakistanské dievčatá sa naučia ťažkú lekciu",
        "Dočasný prezident Egypta vymenúva dvoch poradcov",
        "Čína spúšťa prvú raketu lietadlo-vzduch z vrtuľníka",
        "Spojené kráľovstvo potvrdzuje obavy zo sýrskych chemických zbraní",
        "Egypt Crackdown kreslí odbúravanie",
        "Egypt prisahá na nového dočasného vodcu",
        "Bombardovanie áut zabije 17 v Pakistane",
        "vysoký pakistanský veliteľ Talibanu zajatý v Afganistane",
        "Vodič v španielskej vlakovej havárii čelí otázkam zo strany sudcu",
        "Zásoby takmer o 0,39% vyššie",
        "Východisková správa USA o vplyve na vodné hospodárstvo",
        "Rusko \"samotný\" pri obviňovaní sýrskych rebelov za chemický útok: USA",
        "Filipíny, rebeli dosiahli dohodu o rozdelení bohatstva",
        "Počet obetí zo západu Číny sa zvyšuje na 35",
        "Imran súťažiť zo štyroch miest NA",
        "Trailblazing Israel electric car company Better Place to fold",
        "Houston Texans tréner Gary Kubiak hospitalizovaný po kolapse v hre",
        "Pro-Pak Talibanský bojovník zabitý pri štrajku amerického dronu",
        "Auto bomba zabije 20 v severozápadnej Sýrii",
        "Juhokórejskí vojaci zabíjajú ľudí, ktorí sa snažia prekročiť hranice na sever.",
        "Až 50 mŕtvych v španielskej vlakovej havárii",
        "Päť cudzincov odsúdených na smrť za pašovanie drog v Egypte",
        "Francúzske vlakové vykoľajenia južne od Paríža",
        "Bývalý hovorca prezidenta USA Ronald Reagan zomiera",
        "Egypt hlasuje o novej ústave",
        "Obama sa stretáva s Mandelovou rodinou ako ikona zostáva v nemocnici",
        "Slabé zisky ťahajú zásoby USA nižšie v ranom obchode",
        "Traja sa báli smrti po havárii vrtuľníka do krčmy",
        "Nigéria zákonodarca obvinený z údajného úplatkárstva",
        "Rupee dole 8 paise vs dolár v skorom obchode",
        "Izraelský Peres nabáda, aby sa vrátili k pokojným rozhovorom",
        "Obama sa rozhodol hovoriť o Sýrii z Bieleho domu o 13.15 hod.",
        "Indické zásoby otvorené nižšie",
        "Americké sólo možné opatrenia proti Sýrii",
        "Krátke zrážky s políciou v Belfaste",
        "Čínske zemetrasenie: Počet mŕtvych stúpa",
        "Štyria zatknutí, keď stavba Bangladéša stúpla na 352",
        "RI odsudzuje používanie chemických zbraní v Sýrii",
        "Silné nové zemetrasenie hity rozbitý Pak región",
        "Indické jednotky zabíjajú pakistanského vojaka pozdĺž Kašmírskej línie kontroly",
        "Pápež Benedikt XVI. hovorí zbohom kardinálom",
        "Čína je nový dopravca rozširuje vojenskú modernizáciu pohon",
        "Brazílsky vodca vedie krízové rozhovory o pouličných protestoch",
        "Tropická búrka Andrea zips na východnom pobreží",
        "Štyria mŕtvi v Indonézii vlaková nehoda",
        "Izrael plánuje stavať 900 obydlí",
        "Slečna New York vyhrala Miss America korunu",
        "Rakúšan našiel hromadenie 56 ukradnutých lebk v domácom múzeu",
        "US set for Obama inauguration",
        "Podozrivý saudský militant zomrie v libanonskej väzbe",
        "Človek sa podpaľuje na National Mall.",
        "7 zabitých pri útokoch v Iraku",
        "Tisíce ľudí protestujú proti manželstvu homosexuálov",
        "India Ink: Image of the Day: January 27",
        "US Capitol Hill na uzamknutie po výstreloch",
        "Otvorí sa prvá pilotná zóna voľného obchodu v Číne",
        "12 mŕtvych, 25 zranených pri výbuchu bomby v NW Pakistane",
        "Vyberte obrázky z kolapsu budovy Bangladéša",
        "Čínsky súd dodržiava trest smrti pre vrahov Mekonga",
        "Egyptskí protestujúci \"byť rozptýlení\"",
        "Plynový valec výbuch na pakistanskom školskom autobuse zabije 17",
        "Severokórejský náklad odhaľuje obchod s raketami s Kubou",
        "Izraelské sily zadržiavajú 5 Palestínčanov v Západnom brehu Jordánu",
        "Protesty zametajú Brazíliu napriek koncesii",
        "Angela Merkelová vyhrala tretie funkčné obdobie v nemeckých voľbách",
        "Juhokórejskí pracovníci začínajú opúšťať spoločnú výrobnú zónu",
        "Senát hlasovať o napredovaní na Hagel kývnutie",
        "15 mŕtvych a skóre zranených pri samovražedných bombových útokoch na ruskej vlakovej stanici",
        "Kambodžský opozičný vodca Sam Rainsy sa vrátil, aby podnietil voľby",
        "Západ víta hlasovanie opozície v Sýrii o účasti na mierových rozhovoroch",
        "Obama cestuje do Oklahomy s tornádom",
        "Žiadna dohoda o fiškálnom útese ako Obama ide na dovolenku",
        "Sýria bomba v aute zabije aspoň 12 v meste rebelov.",
        "Kerry: 4b dolárový palestínsky hospodársky plán by mohol fungovať",
        "Bangladéšska budova skolabuje smrtiace mýto zasiahne 359",
        "Desiatky mŕtvych v Stredoafrickej republike bojujú",
        "Líbya ohrozuje vojenskú činnosť proti ropným demonštrantom",
        "2 Turecké odbory žiadajú v pondelok štrajk na protest proti násiliu polície",
        "[Ticker] Fitch vylepšuje grécky úverový rating",
        "Strelci prepadli policajnú loď v Nigérijskej ropnej oblasti",
        "Rusi opúšťajú Sýriu krížom do Libanonu",
        "Dvaja americkí vojaci zabití pri útoku \"insider\" v Afganistane",
        "Juhoafrická ikona Nelson Mandela hospitalizovaná",
        "Pápež Francis odsudzuje globálnu ľahostajnosť k utrpeniu",
        "Najvyšší sudca Mansour prisahal ako dočasný prezident Egypta",
        "Blast zabije 10 mladých dievčat vo východnom Afganistane",
        "Kenský policajný zatýkací kľúč Al-Shabaab náborový pracovník, finančník",
        "Obama oznámiť zbrane plány v stredu",
        "Bomby zabijú dvoch ľudí, desiatky zranených v Bostone Marathone.",
        "Sýria a chemické zbrane by mohli skončiť na mori.",
        "Predseda pre včasné uzavretie partnerstva v oblasti životného prostredia so Srí Lankou",
        "Traja prepustení v stredovej sonde na zneužívanie",
        "Bomba exploduje v gréckom nákupnom centre, dvaja zranení ľudia",
        "Šesť Austrálčanov zabitých pri havárii lietadla v Laose",
        "Traja mŕtvi, vrátane strelca, v Marylandskom nákupnom centre",
        "OSN potvrdzuje, že sarín používaný pri sýrskom útoku",
        "7 zabitých pri havárii monster truck",
        "Merkel Vies 3. funkčné obdobie na úrade v Nemecku Voľby",
        "Bývalý guvernér Virginie Bob McDonnell obvinený z korupcie",
        "Sprinters Tyson Gay a Asafa Powell test pozitívny na zakázanú látku",
        "6,3-rozmerné zemetrasenie zasiahlo Honshu, Japonsko: CENC",
        "Pakistan prepustiť najvyššieho afganského väzňa Talibanu",
        "Egyptské súdne príkazy na prepustenie Mubaraka",
        "Americký vyšetrovatelia čakajúci na výsluch zatknutý Boston bombardér",
        "10 mŕtvych, päť zranených v SW China cestnej nehode",
        "Bollywood znižuje náklady o tretinu ako rupie kolaps uhryznutia",
        "Ženy čelia vyššiemu poistnému na poistenie automobilov",
        "Tornádo sa roztrhá na Stredozápade, zabije 6 a zničujúce štvrte",
        "Čína poskytuje americkým regulačným orgánom prístup k audítorským záznamom",
        "Singapurské zásoby končia na 0,26 percenta",
        "Irán, atómová agentúra v prvých rozhovoroch od volieb do Rowhani",
        "Čína nový PM odmieta USA hacking nároky",
        "Dzhokhar Carnaev sa prizná k obvineniu z bombardovania Bostonu.",
        "Obrázky dňa: 7. augusta 2013",
        "Syn čínskeho generála dostane 10 rokov väzenia za znásilnenie.",
        "P.G. polícia hľadá vodiča pri nehode, ktorý zabil dieťa.",
        "Egypt pred parlamentnými voľbami usporiadať prezidentské voľby",
        "Pentagon upravuje plány na intenzívnejšie útoky na Sýriu",
        "Východný Timor zakazuje kluby bojových umení uprostred zabíjania",
        "Afganskí zákonodarcovia schvaľujú nové volebné právo",
        "V Pakistane, armáda, ktorá je neoblomná v boji s iným Talibanom",
        "Egyptská armáda tlačí na útok únoscov",
        "Juhoafričania trúchlia ako Mandela pochovaná",
        "Svedkovia počujú hlasné boomy v Boston Marathone",
        "Kryptická krížovka - sobota 27. apríla",
        "Kapitán Costa Concordia bude súdený za zabitie",
        "Izraelský minister Slams Kerry's Boycott Warning",
        "Teta Angeliny Jolie zomiera na rakovinu prsníka.",
        "Myanmars Su Ťij nabáda k jednote strany uprostred hádky",
        "10 Veci, ktoré treba vedieť na stredu",
        "Biely dom, dodávatelia obrany diskutujú o poškodení automatického znižovania výdavkov",
        "Hugo Chavez z Venezuely zomiera na rakovinu",
        "Bývalý zambijský prezident zatknutý",
        "Senát USA potvrdzuje, že Yellen je budúcim predsedom Fedu.",
        "26 palestínskych väzňov prepustených z izraelského väzenia",
        "Ázijské akcie rally po reťazec oživujúce dáta",
        "17 zabitých, 133 zranených pri bombových útokoch v severnom Iraku",
        "Dôstojník zranený v Indii protesty proti znásilneniu zomrie",
        "Cyperské trhy s poplašnými poznámkami o záchrane",
        "Faction Names Bianca Ojukwu APGA National Leader",
        "USA nemôžu \"súhrnne určiť\" používanie chemických zbraní v Sýrii",
        "Dvanásť zabitých ako ozbrojená lúpež v dedine",
        "Egypt vypne moslimské bratstvo noviny",
        "Silné zemetrasenie v západnej Číne zabije 47 ľudí",
        "Snowden ďakujem Rusku za azyl",
        "Senát potvrdzuje, že Yellen je federál.",
        "Francúzske vojská obsadili kľúčové mesto Mali.",
        "Podozrivý z bombardovania Bostonu pochovaný vo Virgínii",
        "\"Veľké a extrémne nebezpečné\" tornádo mieri do Oklahoma City",
        "Rukojemnícka dráma sa vlečie po streľbe zo školského autobusu v Alabame",
        "Palestínsky prezident poveruje akademických pracovníkov, aby vytvorili West Bank Gov't",
        "Pakistanská Malala odchádza z nemocnice a čaká na operáciu",
        "dvaja našli mŕtvych v bazéne v hoteli Essex",
        "Pakistan odsudzuje útok amerického dronu v Shawalskej oblasti",
        "Obyvatelia sa vracajú na miesto výbuchu v Texase",
        "Južná Afrika sa modlí za Nelsona Mandelu",
        "Ahmadínedžád v Iráne môže čeliť obvineniam z volebného vystúpenia s pobočníkom",
        "Miliband sa zaväzuje posilniť minimálnu mzdu",
        "Zásoby v Singapure takmer o 0,44 ks nižšie",
        "Ostreľovač čaká na výsledok odvolania",
        "Apple akcie hit tvrdo na iPhone sklamanie",
        "EÚ obnovuje sankcie voči Zimbabwe",
        "okupované palestínske územie: Palestínčania odmietajú americké mierové rozhovory",
        "Majitelia, iní nabíjaní v bangladéšskej továrni požiar",
        "Egypt nalákal investorov do Perzského zálivu",
        "Dohoda medzi USA a Ruskom o Sýrii",
        "Palestínčania, Jordánsko koordinujú postoje k mierovým rozhovorom",
        "Hlasovanie zrušené v troch provinciách v napätých thajských voľbách",
        "Obama ruší moskovské stretnutie s Putinom",
        "KLCI Futures obchodované v zmiešaných poludňajších hodinách",
        "Podozrivý útok amerického dronu zabije 5 v Pakistane",
        "Egyptské súdne príkazy Mubarak prepustenie",
        "Hollande \"hrozí súdne konanie\" po obvineniach z aféry",
        "Iránski vyhnanci hlásia úmrtia v irackom tábore",
        "'Blade Runner' Pistorius, ktorý spochybňuje obvinenie z vraždy",
        "Izraelské sily zadržané 2 v Hebrone zatýkací útok",
        "Egypťania hlasujú o ústave podporovanej islamizmom",
        "Mexiko prisahá na prezidenta uprostred násilných protestov",
        "Vrtuľník havaruje blízko železničnej stanice v Londýne",
        "Indonézske hlavné mesto sa modlí o metro, aby uľahčilo dopravný chaos",
        "Japonské lietadlá leteli do novej obrannej zóny Číny.",
        "Prežijúci tajfún prepadli filipínske obchody",
        "Auto bombové rany 15 v Hizballáhu Stronghold v Libanone",
        "RF FM naliehavo vyzýva sýrsku opozíciu, aby pomohla pri okamžitom prepustení všetkých cudzincov zajatých v Sýrii",
        "Päť mŕtvych, 40 nezvestných v Kanade vlaková katastrofa",
        "Senát USA potvrdzuje Janet Yellen ako šéf Federálneho rezervného systému USA",
        "Khan Said sa volal ako nový pakistanský vodca Talibanu po tom, čo Hakimullah Mehsud zabil pri útoku na drony.",
        "Najmenej 66 mŕtvych v bombových výbuchoch v Iraku",
        "Rusko ničí viac ako 75% svojej zásoby chemických zbraní",
        "Zvyšuje sa počet obetí zemetrasenia v Iráne",
        "Suarez set for Cup comeback",
        "Maldivy tím v Indii pozorovať voľby",
        "Death mýto stúpa na 6 ako Storm Xaver batters Northern Europe",
        "Pakistan vydáva najväčšieho afganského väzňa Talibanu",
        "Zmiešané reakcie na manželstvo rovnakého pohlavia v NZ",
        "Televízny meteorológ Fred Talbot zatknutý kvôli sexuálnym tvrdeniam",
        "U.S. dron štrajk zabije 5 v Pakistane",
        "V Indii sa zrúti budova; 25 sa obáva uväznených",
        "Somálsky šebab si nárokuje zodpovednosť za útok na Nairobi v obchoďáku",
        "Sýrske vojská pretláčajú do strategického povstaleckého mesta",
        "Izrael súhlasí s prepustením palestínskych väzňov",
        "Desiatky zomrú ako zrážka vybuchla na Morsi rally v Káhire",
        "Thajskí opoziční protestujúci začínajú s odstavením Bangkoku",
        "Španielsky rušňovodič - havarijný vodič, ktorý má byť vypočutý",
        "Francúzsko Hails Prelom po dohode medzi USA a Ruskom o sýrskych zbraniach",
        "Vojak ISAF zabitý pri afganskom \"insiderskom útoku\"",
        "Okolo 60 rozdrvených na smrť na Pobreží Slonoviny",
        "Glasgow Helicopter Crash Search končí",
        "Traja mŕtvi v americkej maratónskej bombe",
        "Švajčiarsky turistický gang znásilnený v Indii",
        "India Braces for Massive Cyclone",
        "Disciplína proti študentovi strelca si myslel, že vyvolal Colorado streľbu",
        "Mnohí zabití v Japonsku sa zrútili v cestnom tuneli",
        "Žiadny plán na vypnutie benzínových čerpadiel v noci Moily",
        "Clinton bude tento mesiac svedčiť o útoku Benghaziho.",
        "Desiatky tisícov Ukrajincov protestujú v Kyjeve",
        "Karzai navštívi Pakistan na mierové rozhovory s Talibanom",
        "Zlodeji uchmatli invalidný vozík plavca v Lamanšskom prielive",
        "Traja zomrú po autonehode na Tian'anmen.",
        "V piatok sa akcie Singapuru otvárajú nižšie",
        "Obama sa zaväzuje k vládnucej ekonomike",
        "Dve zemetrasenia hit Severozápadná Čína, 11 mŕtvych",
        "\"Biely\" Bulger s dvoma po sebe idúcimi životnými podmienkami",
        "Kenské sily spôsobili kolaps nákupného centra",
        "Pak misie v SAE sa pripravujú na voľby",
        "Bangladesh building katastrofa smrti mýto prejde 500",
        "Alžírsko sa končí rukojemníckou krízou; počet mŕtvych je nejasný",
        "Egyptské ministerstvo opäť vyzýva na ukončenie promorských protestov",
        "Mandela z Južnej Afriky odvezená do nemocnice",
        "Čína juan posilňuje na 6.2689 proti USD",
        "Policajná otázka, muž v smrtiacom páde LA boardwalk",
        "Turecká vzbura policajný slzný plyn Taksim Square protest",
        "Chicago Streľba ukazuje medzery v stepped-up Poličovanie",
        "Federáli sa presťahujú, aby si vyžadovali komunikáciu medzi autom a autom.",
        "Severná Kórea sa vyhýba ponuke rozhovorov",
        "Princ Charles 'porovnal Putina s Hitlerom'",
        "Irán varuje pred vojenským zásahom v Iraku",
        "Izraelský premiér obviňuje iránskeho prezidenta z pokrytectva",
        "Policajný konflikt s mládežou v Káhire po protimorskom proteste",
        "Najlepší diplomati sa stretávajú v Mníchove v kritickom čase",
        "Snowden 'Danie utečeneckého dokladu Ekvádorom'",
        "NA President _________________________________________________________________",
        "Ministri zahraničných vecí EÚ diskutujú o zbrojnom embargu v Sýrii",
        "Počet obetí z filipínskeho zemetrasenia sa zvyšuje na 185",
        "Zásoby, ktoré sa majú sledovať v pondelok",
        "Armádne trysky zabíjajú 38 militantov pri vzdušných náletoch v Pakistane v NW",
        "Egyptská polícia ohnivý plyn na protestujúcich v Káhire",
        "Filipíny majú druhého senátora nad korupciou.",
        "Nemecký vyslanec optimisticky hovorí o Iráne-G5+1",
        "Renomovaný španielsky flamenco gitarista Paco De Lucia zomrie",
        "Čínsky ľadoborec mení kurz smerom k podozrivým objektom",
        "Snowden hits Hurds pri hľadaní azylu",
        "Smrtiaci poplatok v stavebnom kolapse v južnej Indii sa zvyšuje na 47",
        "Pakistan zavádza dočasný zákaz pre 2 televízne kanály",
        "Palestínski väzni prichádzajú do Muqata v Ramallah",
        "10 mŕtvych, päť zranených v SW China cestnej nehode",
        "Thajská junta amasses bezpečnostné sily zadusiť Bangkok protesty",
        "Aso odmieta rezignovať kvôli nacistickým komentárom",
        "Výbuchy zabijú 29 mimo dvoch mešít v Libanone v Tripolise",
        "Pakistanské stíhacie lietadlá bomba 'Taliban úkryty'",
        "Strelci zabíjajú osem v druhom útoku v Keni",
        "USA pokračuje v hľadaní nezvestných britských námorníkov po verejnosti",
        "Iracké bombové útoky zabíjajú najmenej 13",
        "Egyptské sily nastavené tak, aby zablokovali prístup do protestných táborov v Morsi",
        "Nobelov spisovateľ Doris Lessing zomrie na 94",
        "Náčelník japonskej opozičnej strany kritizuje Abeove hospodárske politiky",
        "3 Podozriví prevezení do kaucie v Bostonskej bombardovacej veci",
        "Náčelník opozície Ukrajiny chce viac protestov",
        "Kráľovná vzdáva hold Nelsonovi Mandelovi",
        "Mierne poklesy na americkom trhu s cennými papiermi",
        "Posledné protimuslimské násilie v Barme zabije 1, poraní 10",
        "Podozrivý útok amerického dronu zabije 5 v Pakistane",
        "Note je Must-Čítať na piatok 24. mája 2013",
        "22 zabitých pri míne v juhozápadnej Číne",
        "Newyorská polícia na Twitteri veľmi opätovala paľbu",
        "Turecká prehliadka končí ako posledný nájdený nezvestný baník",
        "Irán predpovedá neúspech izraelsko-palestínskych mierových rozhovorov",
        "Olivia Colman vyhrala druhú cenu BAFTA",
        "Titanic husle Nabs záznam $1.4 Milióny",
        "Ankeet Chavanová priznala podmienečnú kauciu za manželstvo",
        "JAL je prvá objednávka od Airbusu je odpálená na Boeing",
        "Sienna Miller svedčí na britskej hackingové skúšky telefónov",
        "Izraelčania útočia na 2 Palestínčanov v jeruzalemskej oblasti",
        "EÚ rozširuje sankcie voči Rusku",
        "Kuba vidí \"hlavnú úlohu\" zahraničných investícií",
        "Hviezda Cory Monteith nájdená mŕtva v hotelovej izbe",
        "Libanonský premiér vytvoril kabinetu viac ako 10 mesiacov po nástupe do funkcie, pričom v širokej škále politických skupín po premostení vážnych rozdielov.",
        "Iránsky prezident debutuje na svetovej scéne",
        "Cameron \"nemá žiadne obavy\" o halal mäso",
        "Najstarší muž na svete zomrie na 116-ke.",
        "GM pomalé sťahovanie, Kongresové záznamy ukazuje",
        "Počet obetí v Libanone stúpa na 47",
        "Grécky ďaleko pravicový vodca uväznený pred súdom",
        "Vlastníci bangladéšskej továrne uväznení ako smrtiaci poplatok neďaleko 350",
        "4 egyptskí vojaci zabití v prepade Sinaj",
        "Pekingský letecký dopravca sa vracia z Juhočínskeho mora",
        "Egyptské súdy vypočúvajú prípady proti Mubarakovi, islamistom",
        "Moskovský krymský úspech by mohol viesť k tomu, že prekreslí východnú hranicu Ukrajiny",
        "Nelson Mandela zomrie vo veku 95 rokov",
        "Belgický kráľ Albert II. odstúpiť v prospech syna",
        "Nacistický šéf Gestapo 'vychovaný na židovskom cintoríne'",
        "Švajčiarske hlasovanie o najvyššej minimálnej mzde",
        "Kevin Rudd prisahal ako austrálsky premiér",
        "Donecká oblasť Protestanti zadržiavajú nákladné autá prepravujúce vládne raketové munície",
        "Ľahká Jazdecká hviezda Karen Black zomrie vo veku 74 rokov"
    ],
    "sentence2": [
        "Bombardovanie, konflikty, keď sýrska opozícia hľadá zbrane",
        "Barmskí aktivisti hovoria, že na zmiernenie sankcií idú pomaly.",
        "Mobilné zisky Facebooku poháňajú rast príjmov: reakcia",
        "'India policajné meno 3 Iránci pri útoku na veľvyslanectvo'",
        "Ťažké bojové skaly východná Sýria - obyvatelia",
        "Čína juan ustúpi na 6.2697 proti USD štvrtok",
        "5 zranených zo školy v Ohiu",
        "Indonézska polícia strieľala mŕtvych podozrievavých militantov na Bali",
        "Romney pripúšťa voľby do Obamu telefonicky",
        "Arménske parlamentné hlasovanie za skúšku prezidenta",
        "MP Sachin Tendulkar hovorí nie Govt bungalow",
        "U.S. Navy Jet Crashes Into Virginia Apartment Buildings",
        "Romney vyhráva Illinois primárne",
        "Yahoo mená Google exec Mayer ako generálny riaditeľ",
        "Americký vojak obvinený zo zabitia afganských civilistov identifikovaný",
        "5,9-rozsah zemetrasenia hity Sunda Strait, Indonézia: USGS",
        "Spojené štáty označili sieť Haqqani za teroristov",
        "Tlačidlo sa môže po prvýkrát pochváliť najlepším časom",
        "Rangeri hlasovali do tretej divízie",
        "Newark starosta zachraňuje suseda z horiaceho domu",
        "Deň hnevu v Bahrajne",
        "DealBook: Stock Exchanges Pripravte sa na otvorenie",
        "Homs ofenzívne zabije 200",
        "Pohrebná súprava pre obeť streľby v Ohiu",
        "Bomby v Thajsku zabiť 14, rana 340",
        "Somálski zákonodarcovia budú hlasovať za nového prezidenta",
        "Francúzsky strelec chce 'zomrieť so zbraňami v rukách'",
        "10 rakiet za 20 minút v regionálnej rade Eshkol",
        "Májový deň poznačený protestmi proti úsporným škrtom",
        "Rebeli zabijú dvoch rangerov parku vo východnom Kongu.",
        "Obchod: Pakistan, India sa dohodli, že ho posunú o krok vpred",
        "Pri invázii egyptského futbalového ihriska zomrie najmenej 73 ľudí",
        "Juhozápadná Čína zemetrasenia zabiť najmenej 50",
        "Hurikán Sandy dosiahne Jamajku",
        "Poznámky s ministrom zahraničných vecí Koichiro Gemba",
        "Obama asistente vedie rozhovory v Číne po sýrskom vete",
        "V Keni útočníci používali stratégiu \"menej je viac\"",
        "Slabé zisky ťahať zásoby nižšie na Wall Street",
        "Rozsah 6,3 zemetrasenia na Šalamúnových ostrovoch: USGS",
        "Tekutý únik amoniaku zabije najmenej 15 v Šanghaji",
        "USA, Priatelia Sýrie uznávajú opozíciu ako jediného zástupcu",
        "Weiner pokrčil najnovšie on-line sex škandál",
        "Počet úmrtí stúpa na 39 v Taliansku autonehoda",
        "Indická premiéra zachraňovala summit Commonwealth",
        "Hlavné chyby sýrskej vojenskej polície voči rebelom",
        "Zásoba Boeingu sa po požiari zrúti na 787 Dreamliner",
        "Biely dom podporuje homosexuálne manželstvo",
        "Tínedžeri spomedzi piatich mŕtvych pri havárii belgického autobusu",
        "Sedem zahraničných pracovníkov unesených v Nigérii",
        "Švajčiarsky turistický gang znásilnil v Indii, hovoria policajti",
        "Palestínčania sú v rozpore s bezpečnostnými silami vo W. Bank.",
        "Izrael začína leteckú dopravu do Sýrie",
        "Keita Wins Mali Prezidentské voľby",
        "\"9 Dead' in New Darfúra Tribal Clash",
        "6 zabitých v americkom drone štrajku v NW Pakistane",
        "10 mŕtvych pri dopravnej nehode v NW Pakistane",
        "Carney nastaví vysokú čiaru na zmeny v Bank of England",
        "Štyria zatknutí, keď stavba Bangladéša stúpla na 352",
        "Samovražední atentátnici zaútočili na americkú základňu v Afganistane",
        "Dôvody zaradenia do zoznamu: a) guvernér provincie Afganistan počas vlády Talibanu; b) guvernér provincie Afganistan počas vlády Talibanu.",
        "Rodinné zväzy Severnej Kórey s Južnou Kóreou",
        "Pravidlá americkej obchodnej agentúry pre Samsung, zakazuje iPhone 4 dovoz",
        "Strelci zabíjajú 11 zahraničných horolezcov v Pakistane",
        "David Beckham odchádza z futbalu",
        "Matt Smith skončil s BBC a doktor Who.",
        "Samit G20 sa končí rozdelením nad Sýriu",
        "10 zabitých pri bombovom útoku v Iraku",
        "Muž, ktorý sa zapálil na National Mall zomrie",
        "Séria útokov zabije 10 policajtov v Afganistane",
        "Sýrsky premiér \"prežíva pokus o atentát\"",
        "Bývalá prvá dáma Barbara Bush opúšťa nemocnicu",
        "Michael Schumacher stále v kóme bojuje o svoj život po nehode na lyžiach",
        "Jedenásť zabitých pri útoku na čínsku policajnú stanicu",
        "Bradley Cooper v rozhovoroch hrať Lance Armstrong v biopic",
        "Letecká spoločnosť Boeing havarovala v ruskom meste Kazaň, 50 mŕtvych.",
        "Ministri EÚ vedú krízové rozhovory o škandále s konským mäsom",
        "Thajská opozícia oznamuje bojkot volieb",
        "Bangladesh building scvrkáva smrť, ktorá preteká 1000",
        "Telangana: Jagan stráviť štvrtok v nemocnici; výpadok pokračuje v Seemandhra",
        "Prezident Stredoafrickej republiky, p.",
        "Brazília, ktorú má v držbe Anglicko 2-2, ako sa znovu otvára Maracana",
        "Kalifornský požiar rastie, ale úradníci hovoria, že požiarne posádky robia pokroky",
        "George W Bush zaťažuje imigračnú debatu",
        "Mandela hospitalizovaný po tom, čo prestal hovoriť",
        "Južná Kórea potvrdzuje, že Severná Kórea vykonala kontroverzný tretí jadrový test",
        "Stovky ľudí ochorejú v továrni v Bangladéši",
        "Samovražedný atentátnik ženy zabije 16 na ruskej stanici.",
        "Desať zabitých v ruskej uhoľnej bani",
        "Thajskí protestujúci veliteľstvo búrokej armády",
        "Izrael začína nový let proti Sýrii",
        "Policajný požiarny plyn na protestujúcich v Káhire",
        "Egypt opozícia mulls reagovať na Morsi dialóg výzva",
        "Zápas sa uskutoční v roku 2020 olympiáda v Tokiu",
        "Môže bývanie začína na 6,8%",
        "Kubánsky Castro prevezme predsedníctvo CELACu",
        "5,6 magnitúda zemetrasenia otriasa Iránom",
        "Záchranári preteky nájsť 20 stále uväznený v Indii kolaps budovy",
        "Denná tlačová správa: Sýria",
        "Islamisti útočia na Malijské vojská v Gau",
        "Británia stráca túžbu deportovať radikálneho duchovného Abu Qatada",
        "Ruský parlament zváži zákaz adopcií Spojených štátov",
        "Výstrely, explózie rockový thajský protest deň pred voľbami",
        "Egyptské vojsko preberá kontrolu nad moslimským bratstvom, podporovatelia",
        "Severná Kórea sľubuje obnovenie jadrových zariadení",
        "Ariel Castro odsúdený na 1 000 rokov odňatia slobody",
        "Je to oficiálne: dohoda dosiahnutá na \"fiškálnom útese\"",
        "Zimmerman zastavil v Texase za prekročenie rýchlosti, vzhľadom k varovaniu",
        "Rusko, Čína znepokojená izraelskými letmi v Sýrii",
        "Americkí spojenci dostávajú pomoc pri odpudzovaní iránskych počítačových útokov",
        "Zásoby Číny sa v stredu blížia k vyššej úrovni",
        "Rusko odhaľuje 25 miliárd dolárov ropy odkaz na Pacifik",
        "4 mŕtvy po policajnom odstúpení so strelcom zabarikádovaným v americkom domove",
        "Dolce a Gabbana Pokuta v talianskom daňovom prípade",
        "Zemetrasenie s dosahom 7,7-násobne zasiahlo SW Pakistan",
        "Asteroid prechádza Zem v prelete",
        "EÚ trénuje Mali armádu na boj proti severným islamistickým militantom",
        "Španielsko vracia čas na siesty",
        "Sýria nakladá chemické zbrane do bômb, čaká na rozkaz Assadu",
        "15 mŕtvych, 90 zranených pri nových útokoch v Iraku",
        "USA hovoria, že Sýria mohla použiť sarínový plyn v chemických zbraniach",
        "Jenni Rivera, Mexická hudobná hviezda, zomrie pri leteckej havárii",
        "Britský premiér tlačí Srí Lanku na vojnové zločiny",
        "Zimbabwe: Mugabe vyhlásil víťaza v spornom hlasovaní",
        "Indonézia: Death mýto stúpa na 11 v Indonézii loď prevrhnúť",
        "Egyptský súd zakazuje moslimské bratstvo \"činnosti\"",
        "Rouhani vedie počiatočný iránsky počet",
        "Politici vo vlajkových prejavoch o násilí",
        "Severná Kórea navrhuje rozhovory na vysokej úrovni s USA",
        "Indická obeť znásilnenia zomrie v Singapurskej nemocnici",
        "Strelci zabíjajú 11 zahraničných turistov v Pakistane",
        "Vyhlásenie hovorkyne vysokej predstaviteľky EÚ Catherine Ashtonovej o obnovení popráv v Iraku",
        "Egypt oslavuje masívne protesty",
        "Izrael súhlasí s prepustením 104 palestínskych väzňov",
        "Prvý hlas Palestínčanov, ktorý kedy hlasoval OSN, je symbolický, ale historický",
        "Bangladéšsky staviteľský úmrtie sa vyšplhá na 580",
        "Británia predvoláva izraelského vyslanca na osady",
        "Nevada: 2 mŕtvi, 2 zranení pri streľbe na strednú školu",
        "Hamas v škole zmiešaných sexu \"ban\"",
        "Námorná komisia vyzýva dôstojníka, ktorý predstieral smrť.",
        "Turecký premiér signalizuje návrat k tvrdej línii na protestujúcich",
        "Informačný rámček: Čo hľadať v Obamovom prejave o stave Únie",
        "Google 'hrá medzinárodnú daňovú hru'",
        "Irak podporuje Egypt proti Mohamedovi Morsimu priaznivcom",
        "Rusko dáva prvotný súhlas so zákazom prijatia",
        "Kosovo: 3 dostať väzenie v prípade obchodovania s orgánmi",
        "Hrithik Roshan, Sussenne, rozvod",
        "Gunman medzi 7 mŕtvymi po Fla. bytu prestrelka",
        "Tisíce protestujúcich homosexuálnych manželstiev vo Francúzsku",
        "Auto bomby zabiť aspoň 49 v Iraku",
        "Obama odstavil sýrsky štrajk",
        "Vzduch zasiahne zranených civilistov v sýrskom Derá",
        "Militanti zabíjajú 6 vojakov v severozápadnom Pakistane",
        "Dvaja mŕtvi, 181 zranených pri leteckej havárii v San Franciscu",
        "Pracovníci protestujú po páde budovy Bangladéša",
        "Chýbajúci cestujúci na výlete je NSW sanitka",
        "Diana a Fayed Death info dostal nový Smrť princeznej Diany a Dodi Al Fayed sú opäť prezerané políciou po tom, čo dostali informácie.",
        "Snowden vydáva prvé ruské video",
        "Čínske podiely sa blížia k vyšším piatkom",
        "Rafa Nadal chýbať Australian Open",
        "Indias Modi sľubuje tvrdý postoj proti Pakistanu",
        "Egyptské súdne príkazy na prepustenie Mubaraka",
        "Chlapci skauti z Ameriky odkladajú hlasovanie o zrušení zákazu homosexuálov",
        "Bombardovanie áut zabije 14 v severnom Iraku",
        "Joran Van Der Sloots plánuje svadbu vo väzení v Peru",
        "Zásoby v Tokiu sa zatvoria o 1,53%.",
        "Čínsky akciový index sa blíži k nižším -- jan. 24",
        "Obrázky dňa: 11. apríla 2013",
        "Dvaja Palestínčania zabití pri izraelskom leteckom štrajku v Gaze",
        "Jesse Jackson ml., manželka vinná za podvod",
        "Americký vyhostil venezuelských diplomatov",
        "Stuart Hall pripúšťa sexuálne útoky na deti",
        "20 mŕtvych, 44 zranených pri Philippine cestnej nehode",
        "Stansted: Ryanair uvádza 13% nárast ročných ziskov, ale varuje pred pomalším rastom v tomto roku",
        "Zásoby, ktoré sa majú sledovať vo štvrtok na konci",
        "Na 50. výročie úmrtia JFK sa Dallas usporadúva prvý pamätník",
        "Zemetrasenie s dosahom 7,7-násobne zasiahlo SW Pakistan",
        "Hlásenie dvoch výbuchov na cieľovej čiare Boston Maratón",
        "Akcie Google stúpajú okolo $1,000 na silných zárobkoch",
        "Taliansky novinár vybraný za kandidáta na prezidenta",
        "Gov't Committee schvaľuje prepustenie 26 palestínskych väzňov",
        "Budovanie Philadelphie sa zrúti; správy o ľuďoch uväznených",
        "Obama stretne Zuma a vzdáva hold Mandelovi",
        "Americký senát sa rozhodol hlasovať o návrhu zákona o kontrole zbraní",
        "Bombardovanie áut zabije 13 civilistov v irackom hlavnom meste",
        "Sýrijské rozhovory súhlasia s vojenskou pomocou rebelom",
        "Séria smrteľných útokov zaútočí na Irak",
        "Egyptský prezident vyhlásil výnimočný stav v troch mestách",
        "Protestanti sú v rozpore s políciou v Jantar Mantar, 5 zadržaných ľudí",
        "Turecká polícia plaza na protestujúcich v Istanbule",
        "Nigérijský saudskorodený obvinený z terorizmu v New Yorku",
        "EÚ dostáva Nobelovu cenu za mier za rok 2012",
        "San Fermin býčie running festival začína",
        "Brit medzi mŕtvymi pri samovražednom útoku v Kábule",
        "Bývalý dôstojník CIA odsúdený na 30 mesiacov väzenia za únik informácií",
        "Zásoby v Singapure takmer o 0,44 ks nižšie",
        "Správa Pakistan - OSN odhaľuje alarmujúce úrovne užívania drog",
        "McAfee získať firewall Stonesoft za 389 miliónov dolárov",
        "7.2 zemetrasenie v magnitúde Filipín",
        "Bangladéš: Súd pre vojnové zločiny odsúdený na smrť",
        "Údajný vrah policajtov zomrel na výstrel.",
        "Auto bomba hity švédsky konzulát v Benghází, None Hurts",
        "Mušarráf zatknutý v Pakistane",
        "Iránska nukleárna prednáška v Ženeve - vysoké nádeje",
        "12 militantov zabitých pri afgánskych nájazdoch: ministerstvo",
        "Severná Kórea vypúšťa rakety s krátkym dosahom",
        "Thajskí protestanti blokujú prieskumné stanice v Bangkoku",
        "Hugo Chavez: venezuelskí úradníci za jednotu",
        "NATO tvrdí, že jadrová skúška Severnej Kórey je vážnou hrozbou pre svetový mier.",
        "Severná Kórea potvrdzuje tretí jadrový test",
        "Indické zásoby otvorené nižšie",
        "Macau príjmy z hazardných hier hity rekord US$38b v roku 2012",
        "Izraelčania, Palestínčania začínajú rozhovory",
        "Nelson Mandela zomrie: Živé pokrytie",
        "Niektorí krajskí úradníci pripravujú cestu pre manželstvo rovnakého pohlavia",
        "Posádka helikoptér v US Air Force zabitých pri britskej havárii",
        "Tokio vyhrá preteky na hostiteľa olympiády 2020",
        "Malajzia zadržiava austrálskeho zákonodarcu na letisku",
        "Severná Kórea vypúšťa rakety s krátkym dosahom",
        "Ministri EÚ sa \"rozhodli\" vyriešiť škandál s konským mäsom",
        "Americké obavy rastú v súvislosti so sýrskymi chemickými zbraňami",
        "12 zabitých pri dopravnej nehode v Pakistane",
        "Čínsky juan slabne na 6.2816 proti USD",
        "Rusko vyzýva sýrsku opozíciu na rozhovory",
        "Egypťania hlasujú o novej ústave",
        "Bývalý Anglicko veľký Tom Finney zomrie v 91",
        "Auto bomba zasiahla líbyjské ministerstvo zahraničných vecí v Benghází",
        "Bomba pri ceste zabije troch policajtov v Afganistane",
        "Sýria hovorí za Camerona a Putina",
        "Francúzsko-vedúci vojaci kontrolujú prístup k Timbuktu",
        "Nato solider zomrie v Afganistane",
        "Strelci zabíjajú 11 zahraničných horolezcov v Pakistane",
        "Severná Kórea blokuje prístup do spoločnej priemyselnej zóny",
        "Delhi gang-rape verdikt opäť odložil",
        "Väčšina francúzskych podporných vojenských operácií v Mali",
        "Egypťania hlasovali o zmene ústavy",
        "Vodcovia senátu sa zdajú byť blízko k dohode o amerických dlhových stropoch.",
        "4.3 - rozsah zemetrasenia vlčí SW Čína",
        "6 mŕtvych, 33 zranených pri výbuchu Cotabato",
        "Predseda britskej leteckej spoločnosti easyJet, ktorá nemá žiadne lety, odstúpi.",
        "Japonsko nalieha na USA, aby rýchlo zvládli patovú situáciu v rozpočte",
        "Samovražda bombardér zabije 11 v Afganistane",
        "Senátny súdny výbor sa blíži ku konečnému veľkému rozhodnutiu pri tvorbe imigračného zákona",
        "Vojenské jednotky NATO zabité pri afganskom \"insiderskom útoku\"",
        "Muž zatknutý pre podozrenie z vraždy po bodnutí v Suffolku",
        "40 stále nezvestných v kanadskej železničnej havárii",
        "Zabitý vedúci predstaviteľ opozičnej strany Tuniska; výbuch protestov",
        "Hlavná tlač OSN pre veľké zvýšenie sýrskej pomoci",
        "Pokles zásob na Wall Street",
        "Protesty a výzvy pre pokoj po Zimmermanovi zbavení Trayvon Martin vraždy",
        "NSA informátor Edward Snowden opúšťa Hong Kong letom do Moskvy",
        "2 mŕtvi, 6 zranených pri zrážkach v severnom Libanone",
        "Všetky oči na Capriles ako Venezuela voľby sadu",
        "Rozhlasový žartík v slzách nad smrťou sestričky",
        "N. Kórea vyzerá byť pripravená oddialiť kontroverzné odpálenie rakety",
        "Gates blast skaly Obama administratíva",
        "Jeff Bezos zaplatí 250 miliónov dolárov za Washington Post",
        "Brooks prizná nevinu pri telefonickom hackovaní pojednávania",
        "Očista Kim strýka posiela chladnú správu na severokórejskú elitu",
        "Bývalý premiér Južnej Afriky Nelson Mandela späť v nemocnici",
        "Obama sa zaväzuje, že nové právne predpisy v oblasti zdravotnej starostlivosti budú fungovať",
        "Čerstvý dážď prináša ďalšie záplavy",
        "Tisíce ľudí protestujú proti manželstvu homosexuálov v Paríži",
        "Zambia zatýka bývalého vodcu Bandu kvôli dohode o rope",
        "Iránska jadrová vojna sa začína v Ženeve",
        "Thajskí protestujúci obliehajú viac ministerstiev",
        "Amazon je Bezos kupuje Washington Post za 250 dolárov-M",
        "Obama nabáda skautov, aby ukončili zákaz homosexuálov",
        "Auto bomba zabije štyri v Hizballáh Bejrút bašta: minister",
        "Liga arabských štátov víta dohodu medzi USA a Ruskom o Sýrii",
        "Boje so zbraňami v stredoafrickom hlavnom meste vytvárajú sviežu paniku",
        "Nemecko je pripravené pomôcť Sýrii pri chemickej misii",
        "EXCLUSIVE-UPDATE 1-Egypt pro-Murská aliancia signalizuje flexibilitu v rozhovoroch",
        "David Beckham odchádza z futbalu",
        "Líbya zatvára hranice, vyhlasuje stanné právo na juhu",
        "5,0-rozsah zemetrasenia v Japonsku",
        "Lara plánuje návštevu Nepálu",
        "Prestávka vo väzení Talibanu: 250 militantov unikne po útoku na pakistanské väzenie",
        "Meteorit zasiahne stredné Rusko, 400 zranených",
        "Blizzard wallops USA Severovýchod, uzatvára cesty",
        "protestujúci NATO usvedčení z obvinenia z neterorizmu",
        "Obama: Kongres, svetová dôveryhodnosť online",
        "Najmenej 33 mŕtvych ako veľké zemetrasenie zasiahne Pakistan",
        "Egyptský minister vnútra prežil bombový útok",
        "Čína juan slabne na 6.1818 proti USD utorok",
        "Cameron prehral parlamentné hlasovanie o sýrskej vojenskej akcii",
        "Egypt zmrazí moslimské bratstvo fondy",
        "Ruský meteorit zanecháva otvorené budovanie",
        "Tony Abbott Sworn v Austrálii PM",
        "Egyptská armáda zasiahne moslimské bratstvo",
        "Zhromaždenie sa schádza uprostred Chavezovej krízy",
        "Sýrska opozícia súhlasí s rozhovormi",
        "Samovražední bombardéri zabijú 3 vojakov v Pakistane",
        "Ukrajinskí protestujúci zvrhli Leninovu sochu",
        "Hlavy banky Kábulu odsúdené na korupciu",
        "Útok amerického dronu zabije sedem v Severnom Waziristane",
        "Vlaková doprava narušená medzi Raffles Place a Marina Bay",
        "Briti boli 10 rokov uväznení za predaj falošných detektorov bomby.",
        "Čínska polícia hľadá osem podozrivých kvôli nehode.",
        "Samovražedný atentátnik zabije 16 v Rusku a Volgograd",
        "15 mŕtvych, 90 zranených pri nových útokoch v Iraku",
        "Kerry odkladá návštevu Izraela o týždeň",
        "Bez práce v EÚ dosahuje nové rekordy",
        "Zdravie Nelsona Mandelu \"nestabilné\"",
        "Krátkodobé vypovedacie podmienky pre cyperské banky",
        "Američania sa snažia prihlásiť do Obamacare v termíne",
        "Lance Armstrong sa priznal k dopingu v rozhovore s Oprah",
        "Andy Murray si zaslúži rytierstvo.",
        "Index Hushen 300 sa zatvára nižšie -- 12. marec",
        "Šéf štátnej bezpečnosti rezignuje po Benghází",
        "Úradník NRO čelí otázkam po prvýkrát od kontroverzných pripomienok",
        "Veľvyslanec Hondurasu odstupuje po údajných orgiách veľvyslanectva",
        "Líbya sa zbavuje posledných chemických zbraní",
        "Irán: Mierny kandidát vyhrá prezidentské hlasovanie",
        "Traja Afganci mŕtvi v novom výbuchu na americkej základni vo východnom Afganistane",
        "Samovražedné bomby zasiahli egyptskú armádu v Sinaji, zabiť 4",
        "Ázijské trhy zrušené pozitívnymi údajmi USA a Číny",
        "Samovražedný atentátnik zabije stráž na americkom veľvyslanectve v Turecku",
        "Desiatky zranených ako Morsi priaznivci sú v rozpore s bezpečnostnými silami",
        "5,5-rozmerné zemetrasenie na Taiwane",
        "Pistorický dôstojník pri pokuse o obvinenie z vraždy",
        "Vinnie Jones odhaľuje, že má rakovinu kože.",
        "Pakistanský Taliban prisahá pomstu, aby odplatil Hakimullahovu vraždu v krviprelievaní.",
        "Desiatky zabitých v sýrskom leteckom štrajku v pekárni",
        "Strelci zabíjajú 6 robotníkov detskej obrne v Pakistane",
        "Raid na Boston Marathon bombardovanie podozrivý zajatý na film",
        "Zničenie sýrskych chemických zbraní by mohlo byť ťažké",
        "Kalifornská divoká paľba evakuácia domov, univerzita",
        "OSN: Útoky amerického dronu porušujú zvrchovanosť Pakistanu",
        "Obama víta inšpiračný účinok Mandely",
        "Kerry víta arabský plán izraelsko-palestínskych rozhovorov",
        "Ropná firma sa pýtala nečestného obchodníka na stretnutie s ministrom",
        "Úmrtie v Kenya autobus útok stúpne na šesť",
        "Rusko, Sýria, práca na \"Konkrétnom\" pláne chemických zbraní",
        "Austrálsky premiér netvrdí žiadny argument s Indonéziou",
        "Ázijské akcie zasiahli trojtýždňové maximá v nádeji na americké dlhové dohody",
        "\"Palestínsky premiér Fayyad rezignuje\"",
        "Južná Afrika pripúšťa možné \"nesprávne\" o nepočujúcich signer na Mandela memorial",
        "Irán sľubuje zachovanie \"mierneho\" jadrového programu",
        "Oh, malé mesto Betlehem",
        "Peacekeeper zabitý v Abyei konflikt",
        "Obama: Vlastenecké raketové batérie, jednotky na pobyt v Jordánsku pri sýrskych hraniciach",
        "Zásoby klesajú na tretí deň odstávky vlády",
        "Equatoguineans voliť v legislatívnych prieskumoch",
        "Vojenské jednotky NATO zabité pri afganskom \"insiderskom útoku\"",
        "Izraelskí vojaci zabíjajú palestínske ženy v Západnom brehu Jordánu",
        "Izraelský úradník potvrdil druhý letecký útok v Sýrii",
        "Egypt začína nový útok proti sinajským militantom",
        "Bitka o opätovné prijatie severného Mali: Stovky francúzskych vojakov jazdia späť vzbúrenci spojení s al-Káidou",
        "India: Slzný plyn vypálený v Gang znásilnenia protestantov",
        "Sýria, opozícia sa \"v zásade\" dohodla na účasti na mierovej konferencii",
        "Aziata Air Boeing 777 pristáva na letisku v San Franciscu",
        "mjanmarská polícia hovorí, že 13 detí zomrie v elektrickom ohni v mešite.",
        "Fiškálny útes: Parlament oneskoruje hlasovanie o dohode o fiškálnych útesoch - live",
        "Muž obvinený po Buckinghamskom zatknutí paláca",
        "5 snowboardistov zabitých v Colorade.",
        "Zákaz preskúmania dohody o chemických zbraniach v Sýrii",
        "Iracký prezident v nemocnici po postihnutí mozgovej príhody",
        "Vládnuca malajzijská koalícia získava väčšinu",
        "Dva výbuchy neďaleko iránskeho veľvyslanectva v Bejrúte",
        "Polícia: 19 zranených pri streľbe na deň matky NOLA",
        "Hagel obhajuje navrhované zníženie výdavkov na obranu",
        "US zákazy prepravy tekutín pri priamych letoch do Ruska",
        "Egypt: Moslimské bratstvo stojí za Morsi",
        "Útok NATO zabije 11 afganských detí",
        "Iránsky minister obviňuje Západ z neúspešných rozhovorov o jadrových hlavách",
        "Povodne 75 000 jednotiek z kanadských domov",
        "Osem vojakov NATO zabitých v Afganistane",
        "Typhoon Fitow slams do juhovýchodnej Číny",
        "Mandela film otvoriť tento mesiac v Južnej Afrike",
        "Výstupné prieskumy ukazujú, že Putin Ally vyhrá Moskovský hlas, Navalny plače faul",
        "Nevinná žiadosť pre Jamesa Holmesa, ale šialenstvo možnosť stále na stole",
        "Najmenej 13 zabitých pri bombardovaní trojicou áut v irackej Diyale",
        "Chris Brown koncerty zrušil nové",
        "Apple app posiela ovládače na letisko",
        "Americký dron zabil 4 militantov v Pakistane",
        "Pápež Francis vykĺzol z Vatikánu na modlitby",
        "Americký senát má zriedkavé nedeľné sedenia Dni uprostred fiškálne impasse",
        "Egyptské moslimské bratstvo pripravené na masový pochod",
        "Bielorusko, Lotyšsko, aby zriadilo pohraničnú komisiu",
        "Násilie v Iraku zabíja sedem",
        "Protesty pokračujú v Brazílii",
        "Beduín prepustil dvoch Britov zadržaných v egyptskom Sinaji",
        "Irán, šesť svetových veľmocí vyvrcholí prelomovou jadrovou dohodou",
        "Izrael vyzval európske krajiny, aby vyúčtovali najnovšie plány osady",
        "Obama sa zabáva na kritikoch počas tlačovej večere",
        "Allen sa bráni proti Farrowovým tvrdeniam o zneužívaní",
        "1000 väzňov utieklo z líbyjského väzenia",
        "Fotografie ukazujú N. Korea jadrovej pripravenosti",
        "Forex & Gold 12. marca 2013",
        "Auto bomby zabiť 20 v tureckom meste blízko sýrskych hraníc",
        "Hlasovanie OSN za odstránenie sýrskych chemických zbraní",
        "Otec Edwarda Snowdena v Moskve",
        "Pakistanský veliteľ Taleban zabitý pri útoku na americkom drone",
        "Militanti bojujú s pakistanskou políciou.",
        "Moslimské bratstvo stúpenci umierajú v Egypte konflikty",
        "Facebook zisky skok ako užívateľská základňa expanduje",
        "Sýrsky vyslanec vyzýva na politickú zmenu na ukončenie konfliktu",
        "Tridsať mŕtvych v talianskom autobuse",
        "Rogers, Videotron dosiahnuť zdieľanie siete, dohoda o frekvenčnom spektre",
        "Zásoby Číny vo štvrtok takmer nižšie",
        "Bulharský prezident podporuje protestantov, odporuje voľbám",
        "Indonézia: Šesť mŕtvych v indonézskej sopečnej erupcii",
        "Taliansko prisahá v novej koaličnej vláde",
        "Juhoafričania smútia, oslavujú Mandelu",
        "Prvýkrát v histórii, Technik učiť strojárstvo v Rusku",
        "Indické zásoby sa otvárajú vyššie",
        "Maldivy majú nové prezidentské voľby",
        "Egypt prikazuje zatknutie náčelníka bratstva Badieho",
        "Svetové obchodné centrum s názvom Najvysokejšia budova USA",
        "Čo hovoria noviny, 25. júna 2013",
        "Izrael odhaľuje ďalších 1800 domov usadlíkov",
        "Piers Morgan interviewed by Police in Hacking Case",
        "Prípad žurnalistiky v Bombaji: všetci piati obvinení zatknutí",
        "Izraelské sily zadržané 2 v Hebrone zatýkací útok",
        "Pakistanské dievča zastrelené Talibanom sa objavuje na videu",
        "Egyptský dočasný prezident prisahá v novej kabinete",
        "Čínsky súd odsúdil Bo Xilaia na doživotie za korupciu",
        "Koniec 'blízko' pre sýrske chemické zbrane",
        "Egypt: Egypt útočí na pobúrenie sveta",
        "Egyptská armáda zasahuje do bratstva",
        "Samovražedný atentátnik zabije 10 v Pakistane",
        "Pakistanskí šiiti žiadajú ochranu pred militantmi",
        "Vlak vodiča v Španielsku havaroval spochybňovaný sudcom",
        "Zásoby v Singapure uzatvorené 0.31 ks nižšie",
        "Muži v Číne zadržaní po tom, čo vzali dievčatá do hotela",
        "Rusko žiada OSN, aby zvážila svoj prieskum používania chemických zbraní v Sýrii",
        "Filipíny a rebeli dosiahli dohodu o Spoločenstve",
        "Naliehavé: Počet obetí z požiaru v Číne sa zvyšuje na 112",
        "Imran Khan bude súťažiť vo voľbách zo štyroch miest NA",
        "Trailblazing izraelská elektromobilová spoločnosť zložiť",
        "Texan tréner Gary Kubiak v stabilnom stave po kolapse",
        "veliteľ Talibanu zabitý pri štrajku amerického dronu",
        "Auto bomba v severnej Sýrii zabije 20",
        "Severná Kórea zatvorí poslednú zostávajúcu horúcu linku na juh",
        "Viac ako 70 mŕtvych pri havárii španielskeho vysokorýchlostného vlaku",
        "Egypt odsudzuje Pakistan uprostred 5 na smrť za pašovanie drog",
        "Francúzski cestujúci v železničnej doprave hovoria o nehodách",
        "Bývalý hovorca Reagan Larry Speakes zomrie v 74-ke.",
        "Egypťania hlasujú o rozdeľujúcej ústave",
        "Obamas stretnúť Mandela rodina wont navštíviť nemocnicu",
        "Slabé zisky ťahať zásoby nižšie na Wall Street",
        "Traja sa báli smrti po havárii vrtuľníka v krčme",
        "Nigérijský MP obvinený z prijatia 3m dolárov úplatku",
        "Rupee up 22 paise proti doláru v ranom obchode",
        "Izraelský Peres vyzýva na návrat k mierovým rozhovorom",
        "Obama vydá vyhlásenie o Sýrii v Bielom dome o 1:15",
        "Indické zásoby takmer nižšie",
        "USA žiadajú o konanie proti Sýrii",
        "Smurnerovia sú v rozpore s políciou v Tunisku",
        "Počet úmrtí spôsobených chrípkou v Číne sa zvyšuje na šesť.",
        "Majiteľ zatknutý ako bangladéšska stavebná daň dosahuje 372",
        "Vznikajú otázky týkajúce sa tvrdení o chemických zbraniach v Sýrii",
        "Silné nové zemetrasenie postihlo Pakistanský región",
        "Indické vojská prepadli pakistanskú vojenskú stanicu",
        "Pápež Benedikt XVI. odchádza naposledy z Vatikánu.",
        "Čínsky viceprezident sa stretáva s austrálskym generálnym guvernérom",
        "Brazílsky vodca sľubuje reformné hlasovanie",
        "Tropická búrka Andrea skĺznuť na východné pobrežie",
        "Päť mŕtvych ako Indonézske vlakové kolízie s palivovým náklaďákom",
        "Izrael odhaľuje plány pre nové domy usadlíkov",
        "Slečna New York je korunovaná Miss America",
        "Rakúsky muž obvinený z nájdenia 56 ľudských lebiek v jeho dome",
        "Dom USA podporuje nové sankcie pred inauguráciou Iránu",
        "Podozrenie, že americký dron zabije 6 militantov v Jemene",
        "Človek sa podpaľuje vo Washingtonskom národnom nákupnom centre.",
        "27 zabitých pri útokoch po celom Iraku",
        "Tisíce protestujúcich homosexuálnych manželstiev vo Francúzsku",
        "India Ink: Image of the Day: Marec 20",
        "Sledujte naživo: US Capitol na uzamknutie po hláseniach o výstreloch",
        "Shanghai Free Trade Zone začína svoju činnosť",
        "6 zabitých, 12 zranených pri výbuchu v NW Pakista",
        "Najmenej 200 mŕtvych v bangladéšskej budove sa zrútilo",
        "Súd potvrdil rozsudok smrti pre vrahov Mekonga",
        "Učiteľ únosu, ktorý má byť odsúdený",
        "Smrtiaci plynový valec Blast hity Pakistan School Bus",
        "Zhabaná kórejská loď prevážajúca rakety na Kube",
        "Izraelské sily zatkli päť Palestínčanov naprieč Západným brehom Jordánu",
        "Protesty plánované v celej Brazílii napriek koncesiám",
        "Merkel Wins Big v Nemecku Voľby",
        "Juhokórejskí pracovníci sa rozhodli opustiť spoločnú zónu tovární",
        "Benedict prichádza domov do nového domu a nového pápeža",
        "Samovražedný atentátnik zabije 14 na ruskej vlakovej stanici.",
        "Hlava opozičnej strany Kambodže sa v ponuke na hlasovanie obrátila na parlament",
        "Sýrska opozícia voči menovaniu delegácie na rozhovory",
        "Obama navštívi tornáda hit Oklahoma",
        "John Boehner: z pokorného pôvodu, fiškálny útes môže byť jeho skazou",
        "Bomba Sinajského auta zabije najmenej 10 egyptských vojakov",
        "Kerry: Zatiaľ žiadna dohoda v jadrových rozhovoroch s Iránom",
        "Indická budova zrúti smrtiaci poplatok stúpa na 72",
        "98 mŕtvych v Stredoafrickej republike po zrážkach",
        "Vyprázdňovanie pyrotechniky v Princetone",
        "Turecko nepokoje: Únia vyzýva na štrajk proti policajným zásahom",
        "Aktualizácia gréckeho úverového ratingu spoločnosti Moody's",
        "Sudánska polícia zablokovala protest proti komisii pre ľudské práva",
        "Rusko poskytuje humanitárnu pomoc sýrskym utečencom v Libanone",
        "8 vojakov zabitých pri bombovom útoku v NW Pakistane",
        "Južná Afrika je Nelson Mandela hospitalizovaný",
        "Pápež Francis si pripomína mŕtvych migrantov na ostrove Lampedusa",
        "Spravodlivosť adly Mansour prisahal ako dočasný prezident Egypta",
        "Blast zabije deväť v južnom Afganistane: úradníci",
        "Keňa: Pár zatknutý protiterorickou políciou",
        "Obama vytýčil plány na kontrolu zbraní.",
        "Iba dve bomby nájdené v útoku Boston Marathon",
        "USA na zničenie zásob chemických zbraní v Sýrii na mori",
        "Pakistanská premiéra pre hlbšie hospodárske väzby so Srí Lankou",
        "Trojpodlažná budova sa zrúti v Ebute Meta",
        "Bomba exploduje v athens nákupnom centre, 2 ranení",
        "Desiatky zabitých pri havárii lietadla Laos",
        "3 mŕtvi v Marylandskom nákupnom centre streľby",
        "\"Vojnová kriminalita\": OSN zistila, že sarín používaný v sýrskych chemických zbraniach útočí",
        "6 zabitých v Mexiku",
        "Merkel Wins Big v Nemecku Voľby",
        "Virginia bývalý Gov Bob McDonnell, manželka obvinená z korupcie",
        "Testy amerického šprintéra Tysona Gaya pozitívne na zakázanú látku",
        "Magnitúda-6.0 zemetrasenia Santa Cruz Islands: CENC",
        "Pakistan prepustiť v sobotu vysokého veliteľa Talibanu",
        "Egyptské súdne príkazy Mubarak prepustený",
        "Polícia sa zbližuje na ulici a hľadá podozrivého z bomby v Bostone.",
        "1 mŕtvy, 39 zranených v E China cestnej nehode",
        "Bollywood znižuje náklady ako rupiové krízy uhryznutie",
        "Šoférky žien, aby čelili zvyšovaniu poistného",
        "Tornáda, ničivé búrky zasiahli U.S. Midwest, zabíjanie 5",
        "Čína je proti predaju zbraní USA na Taiwan",
        "Zásoby v Singapure končia s 0,11 ks",
        "MAAE, Irán, ktorý bude viesť prvé jadrové rozhovory od Rohaniho volieb",
        "Čína Premier Li odmieta 'bezzemné' USA hackovanie obvinenia",
        "Dzhokhar Carnaev obvinený v bombovom útoku v Bostone Maratón",
        "Obrázok dňa",
        "Syn čínskych armádnych spevákov dostane 10 rokov väzenia za znásilnenie gangov",
        "Polícia hľadá strelcov v sprievode matky New Orleans",
        "Egyptský dočasný prezident prisahá v novej kabinete",
        "Pápež ďakuje verejnosti za to, že sa pripojil k jeho sýrskej vigil",
        "Východný Timor zakazuje školy bojových umení uprostred zabíjania",
        "Afgánsky prezident schvaľuje nové právo voľby",
        "Pak armáda neoblomný na boj proti ostatným Taleban",
        "Egyptská Morsi vylučuje rozhovory ako rukojemníkov video sa objaví",
        "Južná Afrika má štátny pohreb Mandely",
        "Hlásenie dvoch výbuchov na cieľovej čiare Boston Maratón",
        "Kvízová krížovka - sobota 27. apríla",
        "Costa Concordia prežil detail skúsenosti o rok neskôr",
        "Izraelský minister trtká Kerry a bojkotuje varovanie",
        "Angelina Jolie a komplexná pravda o rakovine prsníka",
        "Suu Kyi nalieha na jednotu strany uprostred hádky",
        "10 Čo treba vedieť dnes",
        "Biely dom, obranné firmy diskutujú o automatickom znižovaní výdavkov",
        "Venezuelský prezident Hugo Chavez zomrel na rakovinu 58 rokov.",
        "Zambijský bývalý prezident Rupiah Banda zatknutý",
        "Senát USA potvrdzuje Janet Yellen ako šéfa novej centrálnej banky",
        "Palestínsky väzeň zomiera na rakovinu, nepokoje v izraelských väzniciach",
        "Ázijské trhy na silných dátach o pracovných miestach v USA",
        "15 mŕtvych, 90 zranených pri nových útokoch v Iraku",
        "Indický policajt zranený pri proteste proti znásilneniu gangov zomrie",
        "Prečo Cyprus záchrana nie je nič viac ako obvyklé euro nezmysel",
        "Bianca Ojukwu sa stáva národným lídrom APGA",
        "Spojené štáty americké nevidia žiadne presvedčivé dôkazy o používaní chemických zbraní v Sýrii",
        "Päť zabitých v blastoch v Indii",
        "Egypt: zatknutý zástupca moslimského bratstva",
        "Silné zemetrasenie v západnej Číne zabije najmenej 75 ľudí",
        "Snowden ďakujem Rusku za udelenie azylu",
        "Senát USA potvrdzuje, že Yellen je budúcim predsedom Fedu.",
        "Francúzske sily obsadia kľúčové mesto",
        "Podozrivý z bostonskej bomby pochovaný na Virginskom cintoríne",
        "Mama a dieťa z piatich zabitých ako tornáda rake Oklahoma City oblasti",
        "Nevada: 2 mŕtvi, 2 zranení pri streľbe na strednú školu",
        "Palestínsky prezident chce, aby Izraelčania hovorili o mieri.",
        "Malala opúšťa britskú nemocnicu",
        "Muž a žena našli mŕtveho v hotelovom bazéne Essex",
        "Pakistan odsudzuje útok amerického dronu v Miranshahu",
        "Obyvatelia sa vracajú do Fallujah",
        "Južná Afrika sa zjednocuje v modlitbe a piesni pre Nelsona Mandelu",
        "Ahmadínedžád môže čeliť obvineniam z volebného vystúpenia",
        "Portugalsko - Čína s cieľom posilniť väzby v oblasti vedeckého výskumu",
        "Zásoby v Singapure takmer 0,5 ks vyššie",
        "Nové slávy pre Čínu v snahe o obnovu",
        "Jablkové zásoby upadajú 11% po sklamaní zo zisku",
        "EÚ zrušuje sankcie voči diamantom voči Zimbabwe",
        "okupované palestínske územie: Palestínčania stoja pred cestou nikam",
        "50 preživších nájdených v továrni v Bangladéši",
        "Egypt sa snaží prilákať investorov ...",
        "Dohoda medzi USA a Ruskom o zbraniach v Sýrii",
        "Hamas senior popiera Gazu, PA koordinuje mierové rozhovory",
        "Kambodžská opozícia odmieta voľby Hun Sen vyhrať",
        "Obama zrušil stretnutie s Putinom",
        "Akcie KL zmiešané na poludnie",
        "Útok amerického dronu zabíja najmenej desať ľudí v Pakistane",
        "Egyptský súd zamietol Mubarakovu žiadosť o prepustenie",
        "François Hollande ohrozuje súdne konanie o žalobách o aféru",
        "Najmenej 47 iránskych vyhnancov zabitých v irackom tábore Ašraf",
        "Policajt Pistorius na základe siedmich obvinení z pokusu o vraždu",
        "Izraelská dôveryhodnosť v porovnaní s iránskou jadrovou výzvou",
        "\"Sudca vo voľbách riadi voličov o egyptskom ústavnom hlasovaní\"",
        "Bývalý Gov New Mexico Richardson stlačený severokórejský zákaz testov",
        "Havárie vrtuľníka v Londýne",
        "Jakarta sa modlí za metro, aby uľahčila dopravný chaos",
        "Japonsko, kórejské vojenské lietadlá vzdorujú novej obrannej zóne Číny",
        "Typhoon Bopha zabije 15 v S. Filipínach",
        "Auto bomba skaly Hizballáh pevnosť v Libanone",
        "Kórejský opozičný kandidát zavŕšila prieskumnú medzeru",
        "8 mŕtvych, 11 nezvestných v SW China landslide",
        "Senát potvrdil, že Janet Yellenová je ďalším predsedom Federálnej rezervy.",
        "pakistanský náčelník Talibanu Hakimullah Mehsud zabitý pri útoku na drony",
        "Najmenej 47 mŕtvych v Baquba výbuchoch",
        "Británia vidí dôkazy, že Assad mohol používať chemické zbrane",
        "Alžírsko sa zvyšuje počet mŕtvych rukojemníkov",
        "Francúzsky set pre Mali pozemný boj",
        "Svedectvo v procese bývalého FM Liberman začína",
        "Storm smrtiaca daň stúpa ako vietor, dážď batters sever. Európa",
        "Pakistan prepúšťa sedem afganských bojovníkov Talibanu",
        "Nový Zéland legalizuje manželstvo rovnakého pohlavia",
        "Weatherman Fred Talbot viedol 'Sex zneužívanie'",
        "Pakistan dron štrajk zabije až šesť",
        "India budova kolaps zabije 14; desiatky uväznení",
        "Sýrski rebeli si nárokujú zodpovednosť za vraždy v Libanone",
        "Sýrska armáda tlačí útok na mesto povstalcov",
        "Izrael prepúšťa ďalších 26 palestínskych väzňov",
        "Viac ako 70 mŕtvych v zrážkach na Morsi zhromaždeniach v Egypte",
        "Thajskí protestujúci odpália Bangkok 'shutdown'",
        "Španielsky rušňovodič Garzon, ktorý má byť vypočúvaný sudcom",
        "Francúzsko víta dohodu medzi USA a Ruskom o Sýrii",
        "Britský vojak zastrelený v Afghanskom útoku",
        "61 mŕtvych na Pobreží Slonoviny",
        "Glasgowský vrtuľník Crash: najmenej šesť mŕtvych",
        "Taliban popiera účasť na bombovom útoku v Bostone",
        "Švajčiarsky turistický gang znásilnený v Indii",
        "India vydáva červený poplach pre cyklón Phailin",
        "Disciplína proti študentom, o ktorej sa uvažovalo, že je kľúčom k pohnútku",
        "Mnohí zabití pri sýrskom leteckom útoku",
        "India govt odmieta návrh na vypnutie benzínových čerpadiel v noci",
        "Clinton sa vracia do práce, plánuje svedčiť o útoku na Benghaziho.",
        "Desiatky tisícov sú v rade na odovzdané hlasy v Bhutáne",
        "Afganský prezident predlžuje návštevu Pakistanu na účely rozhovorov s Talibanom",
        "Zlodeji ukradli invalidný vozík plavcov v Lamanšskom prielive",
        "Traja zabití v krachu na námestí Tiananmen",
        "Singapur akcie otvorené vyššie vo štvrtok",
        "Obama nalieha na Kongres, aby konal v oblasti hospodárstva",
        "Dvoje zemetrasenia zabijú 89 v Číne",
        "Whitey Bulger dostane život za vydieranie, vraždy.",
        "Oficiálne hovorí, že kenské sily spôsobili kolaps nákupného centra.",
        "Islamistické strany v Egypte sa zjednotili na voľby",
        "Zrútenie budovy Bangladéša: počet mŕtvych stúpa na 580",
        "Alžírska rukojemnícka kríza končí krvavým kúpeľom",
        "Egypt: Dieťa zabité v Káhire po proteste proti Morsimu",
        "Južná Afrika: Mandela zostáva v nemocnici",
        "Čína juan posilňuje na novú úroveň voči USD",
        "Podozrivý z policajného zatknutia v smrtiacom útoku v LA",
        "Turecká polícia nastupuje na Taksimské námestie",
        "Chicago streľba ukazuje medzeru v posilnenej policajnej",
        "Guatemala prevracia odsúdenie bývalého diktátora za genocídu",
        "Severná Kórea strieľa 2 rakety",
        "Princ Charles 'porovnal Vladimira Putina s Adolfom Hitlerom'",
        "Explózia pri vojenskom letisku v Damasku",
        "Grécka premiérka obviňuje koalíciu pokrytectva",
        "Egypt: Policajný konflikt s promorskými protestujúcimi",
        "Top Diplomati diskutujú o iránskom jadrovom programe",
        "Snowden pripravený odletieť z Moskvy",
        "Pakistan označuje Svetový deň slobody tlače",
        "Ministri zahraničných vecí EÚ hľadajú riešenie v súvislosti so sýrskymi zbraňami",
        "Počet úmrtí na Filipínach stúpa na 144",
        "Zásoby, ktoré sa majú sledovať v pondelok",
        "Americký dron zabil 4 militantov v Pakistane",
        "Policajný požiarny plyn na protestujúcich v Káhire",
        "Filipíny sa zotavujú po silnom tajfúne",
        "Irán \"obozretne optimistický\" v súvislosti s budúcimi rokovaniami o jadrovej energii",
        "Španielsky flamenco gitarista Paco de Lucia zomrie na 66",
        "Čínske pátracie lietadlo nájde 'nebezpečné objekty'",
        "Snowdenove hity bránia v hľadaní azylu",
        "4 zabití pri stavebnom kolapse v južnej Indii",
        "Pakistan sa zamieta prípad proti agentovi FBI",
        "Pakistanský väzeň napadnutý vo väzení v Jammu",
        "5 zranení v Gaze City autonehoda",
        "Thajské juntské bezpečnostné sily zostávajú v kasárňach, keď protesty klesajú",
        "Španielsky premiér odmieta vzdať sa korupčného škandálu",
        "2 explózie skalného mesta v severnom Libanone",
        "Pakistan chce zastaviť dodávky zbraní sýrskym stranám",
        "Strelci \"Zabi 15\" v druhom útoku v Keni",
        "Pobrežná stráž USA pozastaví pátranie po nezvestných britských námorníkoch",
        "Iracké auto bomba blízko kostola zabije aspoň 14",
        "Egyptské sily sa presúvajú do promorských protestných táborov",
        "Laureát Nobelovej ceny Doris Lessing zomrie na 94",
        "ZimbabwianÄôs opozičná strana MDC vyzýva Roberta Mugabeho k víťazstvu vo voľbách",
        "Bostonská polícia povedala, že traja boli uväznení pri bombardovaní maratónom.",
        "Ukrajinskí protestujúci zvrhli Leninovu sochu",
        "Juhoafrický ragby bratstvo smúti Mandela",
        "Výpredaj technológií posiela ázijské akciové trhy nižšie",
        "World Briefing: Ázia: Mjanmarsko: Smrtiace proti Muslim Násilie vzplanie",
        "U.S. dron štrajk zabije 5 v Pakistane",
        "Note je Must-Čítať na utorok 29. októbra 2013",
        "2 zabití, desiatky zranených výbuchom v juhozápadnom Pakistane",
        "Newyorská twitterová kampaň proti výstrelom",
        "Turecké hľadanie sa končí ako posledné chýbajúce baníkov nájdených",
        "Tentatívny obchod dosiahol obnovenie izraelsko-palestínskych rozhovorov - USA",
        "Baftas 2013: Olivia Colman získava dve ocenenia",
        "Titanické husle sa predávajú za 1,7 milióna dolárov.",
        "Ankeet Chavanová priznala kauciu na svadbu",
        "Japan Airlines objednáva 31 Airbus A350s v hodnote 9,5 mld. USD",
        "Sienna Millerová útočí na tlač na správy o hackingu.",
        "Osadníci mlátia Palestínčanov v Jeruzaleme",
        "Nigéria ruší obvinenia z obchodovania so zbraňami voči ruským námorníkom",
        "Parlament sa rozhodol hlasovať o pláne opätovného otvorenia vlády",
        "Cory Monteith našiel mŕtveho: Kanadský GleeÄÄô hviezda bola 31",
        "BEIRUT: Libanonský premiér vytvoril kabinetu viac ako 10 mesiacov po včerajšom nástupe do funkcie, vrátane širokého spektra politických skupín po tom, ako medzi nimi preklenul vážne rozdiely, väčšinou nad rámec",
        "Iránsky prezidentský kandidát tvrdí, že západné sankcie by mali byť porušené.",
        "Zdravotná sonda veteránov potvrdzuje zakrytie oneskorení starostlivosti",
        "Najstarší človek na svete zomrie vo veku 116 rokov",
        "mobilný svetový kongres budúcnosti smartphone",
        "1 podozrivý zatknutý po tom, ako Libanon bombardoval auto, zabil 45",
        "Grécky Ďalekopravý vodca uväznený, čakajúci súd",
        "Zatknutí majitelia bangladéšskych tovární",
        "3 egyptskí vojaci zabití pri bombardovaní Sinajského auta",
        "Čína posiela dopravcu do Juhočínskom mori",
        "Egyptský súd dočasne oslobodzuje Mubaraka od nezákonných ziskov",
        "Merkel: Ruské opatrenia by mohli viesť ku katastrofe",
        "Nelson Mandela zomiera vo veku 95 rokov",
        "Belgium King Albert II 'Abdikate'",
        "Nacistický náčelník pochovaný v židovskej cemetárii",
        "Švajčiarske hlasovacie lístky o najvyššej svetovej minimálnej mzde",
        "Rudd prisahal ako nový austrálsky premiér",
        "Príďte si po mňa, hovorí thajský protestný vodca ako protivládne nepokoje rastú",
        "Ľahké Jazdec herečka Karen Black zomrie rakoviny"
    ],
    "similarity_score": [
        3.4000000953674316,
        2.4000000953674316,
        0.20000000298023224,
        0.4000000059604645,
        3.799999952316284,
        2.799999952316284,
        1.399999976158142,
        3.200000047683716,
        4.0,
        3.200000047683716,
        1.600000023841858,
        3.5999999046325684,
        1.5,
        4.199999809265137,
        2.0,
        1.600000023841858,
        4.400000095367432,
        3.0,
        4.800000190734863,
        4.199999809265137,
        2.25,
        3.0,
        2.5999999046325684,
        2.0,
        3.0,
        0.20000000298023224,
        0.4000000059604645,
        1.7999999523162842,
        0.6000000238418579,
        4.0,
        0.800000011920929,
        3.200000047683716,
        0.20000000298023224,
        3.0,
        1.5,
        1.2000000476837158,
        3.0,
        3.799999952316284,
        3.200000047683716,
        4.599999904632568,
        4.0,
        3.0,
        0.0,
        2.799999952316284,
        5.0,
        4.599999904632568,
        2.5999999046325684,
        3.799999952316284,
        3.4000000953674316,
        5.0,
        4.199999809265137,
        4.599999904632568,
        0.4000000059604645,
        2.799999952316284,
        1.399999976158142,
        3.200000047683716,
        5.0,
        2.4000000953674316,
        2.799999952316284,
        0.6000000238418579,
        5.0,
        0.6000000238418579,
        3.4000000953674316,
        4.400000095367432,
        4.0,
        0.0,
        1.600000023841858,
        5.0,
        1.399999976158142,
        1.600000023841858,
        4.599999904632568,
        4.0,
        5.0,
        4.0,
        3.799999952316284,
        4.400000095367432,
        4.800000190734863,
        2.5999999046325684,
        4.199999809265137,
        2.5999999046325684,
        5.0,
        3.799999952316284,
        3.0,
        3.4000000953674316,
        1.2000000476837158,
        4.400000095367432,
        2.0,
        2.799999952316284,
        4.599999904632568,
        4.400000095367432,
        2.200000047683716,
        3.799999952316284,
        1.399999976158142,
        4.599999904632568,
        5.0,
        0.20000000298023224,
        3.0,
        1.2000000476837158,
        3.200000047683716,
        2.200000047683716,
        0.800000011920929,
        2.5999999046325684,
        1.600000023841858,
        1.0,
        0.4000000059604645,
        3.4000000953674316,
        5.0,
        1.399999976158142,
        0.0,
        3.4000000953674316,
        3.4000000953674316,
        2.0,
        3.0,
        3.799999952316284,
        4.400000095367432,
        2.0,
        0.0,
        2.5999999046325684,
        2.200000047683716,
        1.0,
        3.4000000953674316,
        1.7999999523162842,
        4.0,
        3.5999999046325684,
        3.799999952316284,
        4.199999809265137,
        0.6000000238418579,
        1.0,
        1.7999999523162842,
        2.799999952316284,
        3.200000047683716,
        3.0,
        2.0,
        0.4000000059604645,
        3.5999999046325684,
        2.5,
        5.0,
        4.199999809265137,
        0.4000000059604645,
        0.6000000238418579,
        2.200000047683716,
        1.0,
        4.800000190734863,
        3.799999952316284,
        2.799999952316284,
        4.400000095367432,
        5.0,
        1.0,
        2.200000047683716,
        4.599999904632568,
        1.7999999523162842,
        2.5999999046325684,
        1.2000000476837158,
        2.200000047683716,
        0.0,
        3.5,
        1.399999976158142,
        2.200000047683716,
        3.4000000953674316,
        4.800000190734863,
        3.4000000953674316,
        5.0,
        1.399999976158142,
        4.0,
        3.0,
        2.200000047683716,
        2.799999952316284,
        2.799999952316284,
        4.599999904632568,
        4.400000095367432,
        3.4000000953674316,
        0.6000000238418579,
        3.4000000953674316,
        3.0,
        4.0,
        1.2000000476837158,
        0.800000011920929,
        2.5999999046325684,
        1.0,
        3.4000000953674316,
        4.0,
        3.0,
        3.4000000953674316,
        1.399999976158142,
        2.5999999046325684,
        2.0,
        5.0,
        2.799999952316284,
        2.799999952316284,
        1.7999999523162842,
        3.5999999046325684,
        2.5999999046325684,
        2.799999952316284,
        0.0,
        0.800000011920929,
        0.6000000238418579,
        3.799999952316284,
        1.0,
        3.5999999046325684,
        4.199999809265137,
        4.800000190734863,
        3.0,
        4.400000095367432,
        2.799999952316284,
        4.0,
        2.799999952316284,
        1.7999999523162842,
        2.200000047683716,
        4.599999904632568,
        3.5999999046325684,
        5.0,
        3.799999952316284,
        2.4000000953674316,
        3.799999952316284,
        4.0,
        4.199999809265137,
        4.0,
        2.200000047683716,
        3.0,
        3.200000047683716,
        1.2000000476837158,
        3.0,
        2.0,
        4.800000190734863,
        4.400000095367432,
        3.0,
        3.4000000953674316,
        0.4000000059604645,
        3.5999999046325684,
        1.2000000476837158,
        4.0,
        4.0,
        1.7999999523162842,
        1.399999976158142,
        4.0,
        2.799999952316284,
        2.0,
        1.2000000476837158,
        4.199999809265137,
        0.800000011920929,
        2.4000000953674316,
        3.4000000953674316,
        3.799999952316284,
        1.7999999523162842,
        3.200000047683716,
        3.0,
        4.800000190734863,
        1.600000023841858,
        2.5999999046325684,
        3.5999999046325684,
        0.6000000238418579,
        1.2000000476837158,
        2.799999952316284,
        4.199999809265137,
        4.0,
        4.199999809265137,
        3.799999952316284,
        4.0,
        1.399999976158142,
        3.0,
        3.0,
        3.5999999046325684,
        0.4000000059604645,
        3.0,
        4.199999809265137,
        4.599999904632568,
        1.7999999523162842,
        0.6000000238418579,
        2.4000000953674316,
        2.0,
        1.0,
        4.599999904632568,
        4.199999809265137,
        3.4000000953674316,
        1.0,
        0.20000000298023224,
        3.0,
        3.0,
        4.199999809265137,
        1.600000023841858,
        1.399999976158142,
        0.0,
        5.0,
        2.0,
        1.399999976158142,
        5.0,
        0.0,
        4.599999904632568,
        4.0,
        3.4000000953674316,
        2.0,
        2.5999999046325684,
        0.800000011920929,
        1.0,
        2.4000000953674316,
        4.199999809265137,
        1.0,
        1.0,
        1.7999999523162842,
        1.7999999523162842,
        2.5,
        4.400000095367432,
        1.399999976158142,
        3.0,
        1.2000000476837158,
        4.199999809265137,
        5.0,
        2.0,
        2.4000000953674316,
        0.0,
        3.5999999046325684,
        2.4000000953674316,
        0.0,
        3.5999999046325684,
        2.799999952316284,
        3.4000000953674316,
        1.600000023841858,
        2.200000047683716,
        0.0,
        2.200000047683716,
        4.0,
        2.5999999046325684,
        5.0,
        2.0,
        2.200000047683716,
        2.799999952316284,
        0.800000011920929,
        4.400000095367432,
        4.800000190734863,
        0.800000011920929,
        4.199999809265137,
        1.399999976158142,
        2.5999999046325684,
        0.0,
        4.800000190734863,
        1.399999976158142,
        3.200000047683716,
        1.600000023841858,
        2.0,
        1.600000023841858,
        3.200000047683716,
        4.599999904632568,
        3.4000000953674316,
        3.0,
        1.2000000476837158,
        2.200000047683716,
        3.4000000953674316,
        2.5999999046325684,
        1.2000000476837158,
        3.0,
        3.799999952316284,
        4.599999904632568,
        2.799999952316284,
        2.200000047683716,
        2.799999952316284,
        3.5999999046325684,
        3.5999999046325684,
        3.799999952316284,
        4.199999809265137,
        4.199999809265137,
        2.4000000953674316,
        4.400000095367432,
        2.4000000953674316,
        3.0,
        2.0,
        3.4000000953674316,
        2.5999999046325684,
        3.799999952316284,
        0.20000000298023224,
        3.4000000953674316,
        4.0,
        1.0,
        0.0,
        3.5999999046325684,
        3.4000000953674316,
        3.5999999046325684,
        3.5999999046325684,
        1.7999999523162842,
        0.20000000298023224,
        2.200000047683716,
        1.600000023841858,
        3.200000047683716,
        3.0,
        3.5999999046325684,
        2.200000047683716,
        4.199999809265137,
        4.400000095367432,
        1.2000000476837158,
        2.5999999046325684,
        1.0,
        2.799999952316284,
        4.199999809265137,
        2.200000047683716,
        1.2000000476837158,
        3.5999999046325684,
        3.4000000953674316,
        2.200000047683716,
        3.200000047683716,
        4.199999809265137,
        5.0,
        0.6000000238418579,
        2.799999952316284,
        3.4000000953674316,
        1.7999999523162842,
        0.0,
        1.7999999523162842,
        4.599999904632568,
        1.7999999523162842,
        4.199999809265137,
        1.7999999523162842,
        3.200000047683716,
        3.5999999046325684,
        4.800000190734863,
        1.600000023841858,
        1.7999999523162842,
        2.799999952316284,
        0.6000000238418579,
        1.399999976158142,
        4.599999904632568,
        0.6000000238418579,
        2.5999999046325684,
        0.6000000238418579,
        5.0,
        1.600000023841858,
        0.0,
        2.5999999046325684,
        5.0,
        1.2000000476837158,
        4.75,
        4.400000095367432,
        2.799999952316284,
        4.400000095367432,
        4.599999904632568,
        1.0,
        3.4000000953674316,
        4.199999809265137,
        1.2000000476837158,
        4.199999809265137,
        3.799999952316284,
        2.799999952316284,
        3.799999952316284,
        5.0,
        3.4000000953674316,
        1.7999999523162842,
        5.0,
        5.0,
        1.7999999523162842,
        3.4000000953674316,
        1.2000000476837158,
        1.399999976158142,
        2.5999999046325684,
        2.5999999046325684,
        4.800000190734863,
        1.2000000476837158,
        3.5999999046325684,
        1.2000000476837158,
        1.600000023841858,
        4.0,
        3.4000000953674316,
        3.799999952316284,
        5.0,
        4.400000095367432,
        0.4000000059604645,
        0.4000000059604645,
        4.800000190734863,
        2.0,
        3.200000047683716,
        1.0,
        4.800000190734863,
        3.799999952316284,
        2.5999999046325684,
        1.399999976158142,
        4.400000095367432,
        0.0,
        3.799999952316284,
        2.799999952316284,
        4.800000190734863,
        4.0,
        3.799999952316284,
        3.799999952316284,
        0.0,
        3.200000047683716,
        3.0,
        2.5999999046325684,
        4.599999904632568,
        1.0,
        1.7999999523162842,
        0.0,
        0.800000011920929,
        3.4000000953674316,
        0.800000011920929,
        3.4000000953674316,
        3.4000000953674316,
        0.0,
        2.200000047683716,
        0.800000011920929,
        5.0,
        1.399999976158142,
        4.400000095367432,
        2.799999952316284,
        3.200000047683716,
        3.5999999046325684,
        2.200000047683716,
        2.4000000953674316,
        2.5999999046325684,
        0.0,
        4.400000095367432,
        3.0,
        4.199999809265137,
        3.4000000953674316,
        3.200000047683716,
        3.25,
        3.799999952316284,
        3.4000000953674316,
        1.7999999523162842,
        3.799999952316284,
        5.0,
        1.7999999523162842,
        1.75,
        4.199999809265137,
        5.0,
        3.200000047683716,
        0.800000011920929,
        2.0,
        4.800000190734863,
        5.0,
        2.5999999046325684,
        2.799999952316284,
        3.4000000953674316,
        0.0,
        1.399999976158142,
        1.0,
        5.0,
        2.5999999046325684,
        4.800000190734863,
        1.399999976158142,
        2.799999952316284,
        3.0,
        2.799999952316284,
        1.2000000476837158,
        4.599999904632568,
        2.799999952316284,
        5.0,
        3.0,
        4.400000095367432,
        3.799999952316284,
        4.0,
        4.199999809265137,
        1.0,
        4.0,
        2.799999952316284,
        4.199999809265137,
        2.5999999046325684,
        4.199999809265137,
        4.800000190734863,
        0.20000000298023224,
        1.399999976158142,
        3.0,
        5.0,
        4.199999809265137,
        3.799999952316284,
        5.0,
        1.600000023841858,
        0.800000011920929,
        1.7999999523162842,
        3.5999999046325684,
        4.0,
        3.200000047683716,
        0.0,
        4.199999809265137,
        4.199999809265137,
        0.0,
        2.5999999046325684,
        0.0,
        3.200000047683716,
        3.0,
        1.399999976158142,
        1.7999999523162842,
        3.4000000953674316,
        3.4000000953674316,
        1.7999999523162842,
        0.0,
        4.0,
        3.5999999046325684,
        2.799999952316284,
        2.0,
        4.0,
        3.0,
        2.0,
        2.25,
        1.399999976158142,
        0.0,
        4.0,
        3.799999952316284,
        4.0,
        1.2000000476837158,
        3.200000047683716,
        0.6000000238418579,
        0.6000000238418579,
        4.599999904632568,
        3.4000000953674316,
        2.200000047683716,
        1.0,
        0.6000000238418579,
        0.800000011920929,
        0.6000000238418579,
        3.200000047683716,
        3.5999999046325684,
        2.200000047683716,
        3.799999952316284,
        3.0,
        3.0,
        1.2000000476837158,
        4.0,
        2.799999952316284,
        3.5999999046325684,
        4.800000190734863,
        3.799999952316284,
        4.0,
        4.0,
        3.4000000953674316,
        2.799999952316284,
        1.2000000476837158,
        5.0,
        2.799999952316284,
        3.4000000953674316,
        1.2000000476837158,
        3.799999952316284,
        3.799999952316284,
        0.6000000238418579,
        3.5999999046325684,
        4.0,
        4.599999904632568,
        2.200000047683716,
        2.5999999046325684,
        2.4000000953674316,
        3.200000047683716,
        5.0,
        1.399999976158142,
        3.0,
        3.799999952316284,
        2.799999952316284,
        3.200000047683716,
        3.0,
        2.200000047683716,
        3.0,
        5.0,
        0.0,
        1.2000000476837158,
        5.0,
        0.0,
        1.2000000476837158,
        2.799999952316284,
        2.4000000953674316,
        1.2000000476837158,
        2.200000047683716,
        3.5999999046325684,
        3.5999999046325684,
        4.0,
        3.200000047683716,
        4.0,
        1.399999976158142,
        1.399999976158142,
        4.599999904632568,
        2.0,
        5.0,
        2.799999952316284,
        1.399999976158142,
        1.0,
        1.0,
        1.7999999523162842,
        0.20000000298023224,
        2.0,
        1.600000023841858,
        3.0,
        2.4000000953674316,
        3.0,
        2.4000000953674316,
        5.0,
        0.0,
        4.800000190734863,
        2.4000000953674316,
        1.0,
        0.4000000059604645,
        2.5999999046325684,
        3.799999952316284,
        2.0,
        0.6000000238418579,
        4.800000190734863,
        5.0,
        1.399999976158142,
        4.400000095367432,
        3.799999952316284,
        5.0,
        3.0,
        3.0,
        2.5999999046325684,
        0.4000000059604645,
        0.0,
        3.4000000953674316,
        4.599999904632568,
        0.6000000238418579,
        0.0,
        4.599999904632568,
        0.0,
        2.799999952316284,
        5.0,
        3.200000047683716,
        3.200000047683716,
        2.4000000953674316,
        1.7999999523162842,
        2.5999999046325684,
        5.0,
        4.199999809265137,
        4.800000190734863,
        4.599999904632568,
        5.0,
        0.800000011920929,
        4.199999809265137
    ]
}