{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 50263,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      ",": 4,
      ".": 5,
      "Ġa": 6,
      "Ġna": 7,
      "Ġv": 8,
      "Ġsa": 9,
      "Ġje": 10,
      "Ġto": 11,
      "Ġs": 12,
      "ĠÅ¾e": 13,
      "Ġsi": 14,
      "Ġz": 15,
      "Ġaj": 16,
      "Ġo": 17,
      "Ġdo": 18,
      "Ġako": 19,
      "Ġsom": 20,
      "Ġby": 21,
      "?": 22,
      "Ġza": 23,
      "Ġpre": 24,
      "Ġtak": 25,
      "Ġale": 26,
      "-": 27,
      "Ġpo": 28,
      "Ġod": 29,
      "Ġk": 30,
      "ĠsÃº": 31,
      "V": 32,
      "Ġalebo": 33,
      "ĠuÅ¾": 34,
      "ĠÄįo": 35,
      "Ġlen": 36,
      "Ġnie": 37,
      "Ġpri": 38,
      "ĠktorÃ©": 39,
      "!": 40,
      "Ġaby": 41,
      "Ġsme": 42,
      "Ġich": 43,
      "Ġ.": 44,
      "Ġvo": 45,
      "A": 46,
      "ĠktorÃ½": 47,
      "Ġbude": 48,
      "Ġmi": 49,
      "Ġze": 50,
      "te": 51,
      "ne": 52,
      "ka": 53,
      "Ġho": 54,
      "ĠmÃ¡": 55,
      "s": 56,
      "ĠkeÄı": 57,
      "Ġtu": 58,
      "Ġjeho": 59,
      "Ġso": 60,
      "ĠÄįi": 61,
      "Ġma": 62,
      "mi": 63,
      "Ġse": 64,
      "Ġani": 65,
      "Ġbol": 66,
      "Ġpred": 67,
      "om": 68,
      "Ġco": 69,
      "Ġtam": 70,
      "a": 71,
      "ĠvÅ¡ak": 72,
      "nÃ©": 73,
      "Ġtom": 74,
      "Ġu": 75,
      "Ġroku": 76,
      "Ġzo": 77,
      "la": 78,
      "Na": 79,
      "nÃ½": 80,
      "ky": 81,
      "ĠpodÄ¾a": 82,
      "Ġi": 83,
      "Ġ,": 84,
      "Ġviac": 85,
      "na": 86,
      "me": 87,
      "u": 88,
      "Ġthe": 89,
      "ku": 90,
      "ĠbyÅ¥": 91,
      "Ġste": 92,
      "Ġak": 93,
      "ĠaÅ¾": 94,
      "ĠktorÃ¡": 95,
      "nÃ¡": 96,
      "Ġkde": 97,
      "Ġtoho": 98,
      "Ġbolo": 99,
      "z": 100,
      "t": 101,
      "Ġjej": 102,
      "li": 103,
      "ci": 104,
      "m": 105,
      "ĠeÅ¡te": 106,
      "Ġ1": 107,
      "Ġpod": 108,
      "ta": 109,
      "Ġbez": 110,
      "Ġja": 111,
      "S": 112,
      "ĠA": 113,
      "ĠveÄ¾mi": 114,
      "ĠD": 115,
      "nej": 116,
      "lo": 117,
      "y": 118,
      "Ġ2": 119,
      "Ġmu": 120,
      "Ġvy": 121,
      "Å¡": 122,
      "Je": 123,
      "Ġbola": 124,
      "le": 125,
      "i": 126,
      "Ġten": 127,
      "k": 128,
      "ce": 129,
      "ĠS": 130,
      "To": 131,
      "to": 132,
      "ch": 133,
      "c": 134,
      "ny": 135,
      "ra": 136,
      "ov": 137,
      "Ġno": 138,
      "Ġboli": 139,
      "Ak": 140,
      "ĠmÃ´Å¾e": 141,
      "Ġne": 142,
      "o": 143,
      "Ġasi": 144,
      "ĠnÃ¡s": 145,
      "Ġmedzi": 146,
      "p": 147,
      "ty": 148,
      "Ġju": 149,
      "Ġ3": 150,
      "ni": 151,
      "Ġmal": 152,
      "ovÃ¡": 153,
      "uje": 154,
      "Z": 155,
      "Ġin": 156,
      "Po": 157,
      "l": 158,
      "ĠV": 159,
      "ĠktorÃŃ": 160,
      "nom": 161,
      "Ġpotom": 162,
      "nÃ½ch": 163,
      "ia": 164,
      "ca": 165,
      "ĠÄ¾udÃŃ": 166,
      "Ġrokov": 167,
      "nÃ©ho": 168,
      "Ġproti": 169,
      "re": 170,
      "ĠtÃ½m": 171,
      "nÃŃ": 172,
      "ko": 173,
      "O": 174,
      "Ġtomu": 175,
      "nÃº": 176,
      "va": 177,
      "Ġdnes": 178,
      "e": 179,
      "ovaÅ¥": 180,
      "Ġuz": 181,
      "D": 182,
      "ÃŃ": 183,
      "ti": 184,
      "nou": 185,
      "ĠI": 186,
      "Ġim": 187,
      "Ġiba": 188,
      "ke": 189,
      "v": 190,
      "nu": 191,
      "K": 192,
      "al": 193,
      "tu": 194,
      "ĠtieÅ¾": 195,
      "2": 196,
      "Ġmali": 197,
      "de": 198,
      "r": 199,
      "Ġof": 200,
      "d": 201,
      "ĠmajÃº": 202,
      "Ġti": 203,
      "Ġand": 204,
      "h": 205,
      "ĠvÃ¡m": 206,
      "Ġ4": 207,
      "Ġnad": 208,
      "in": 209,
      "Ġtento": 210,
      "b": 211,
      "ĠK": 212,
      "ho": 213,
      "il": 214,
      "skej": 215,
      "Ale": 216,
      "st": 217,
      "mu": 218,
      "no": 219,
      "g": 220,
      "nÃ½m": 221,
      "Ġpreto": 222,
      "Ġtoto": 223,
      "ĠnÃ¡m": 224,
      "ĠP": 225,
      "Ġty": 226,
      "Ġteraz": 227,
      "Ġsu": 228,
      "Ġ5": 229,
      "Ġlebo": 230,
      "en": 231,
      "Ġsvoje": 232,
      "ĠC": 233,
      "Äį": 234,
      "f": 235,
      "Ġ10": 236,
      "Ġtejto": 237,
      "ri": 238,
      "ĠZ": 239,
      "ĠbudÃº": 240,
      "ovali": 241,
      "Ġteda": 242,
      "n": 243,
      "ĠnieÄįo": 244,
      "Ġked": 245,
      "ly": 246,
      "ĠB": 247,
      "ovÃ©": 248,
      "ze": 249,
      "j": 250,
      "ĠvÅ¡etko": 251,
      "ou": 252,
      "1": 253,
      "si": 254,
      "Ġnich": 255,
      "Ã¡": 256,
      "Ġtie": 257,
      "ĠM": 258,
      "3": 259,
      "Ġjeden": 260,
      "ing": 261,
      "Ġcez": 262,
      "x": 263,
      "ĠE": 264,
      "ĠprÃŃpade": 265,
      "5": 266,
      "ĠO": 267,
      "ĠT": 268,
      "kov": 269,
      "ro": 270,
      "lu": 271,
      "I": 272,
      "Ġrok": 273,
      "ĠmaÅ¥": 274,
      "kom": 275,
      "P": 276,
      "Ġdobre": 277,
      "je": 278,
      "ovej": 279,
      "U": 280,
      "B": 281,
      "enie": 282,
      "ĠvÃ¡s": 283,
      "Ġide": 284,
      "da": 285,
      "cia": 286,
      "enÃ©": 287,
      "Ġ?": 288,
      "sky": 289,
      "za": 290,
      "ovi": 291,
      "Ġ20": 292,
      "Ãº": 293,
      "ma": 294,
      "Ġon": 295,
      "ĠniÄį": 296,
      "Ġde": 297,
      "Ako": 298,
      "sa": 299,
      "Ġdie": 300,
      "Ġroz": 301,
      "skÃ½": 302,
      "ĠpoÄįas": 303,
      "oval": 304,
      "ska": 305,
      "ĠvÅ¡etky": 306,
      "Ġe": 307,
      "kou": 308,
      "ale": 309,
      "Ġkto": 310,
      "ĠH": 311,
      "Ġpovedal": 312,
      "ĠstÃ¡le": 313,
      "se": 314,
      "M": 315,
      "Ġtomto": 316,
      "ĠmÃ´Å¾ete": 317,
      "C": 318,
      "enÃ½": 319,
      "Å¾": 320,
      "Ġmy": 321,
      "Pre": 322,
      "ĠSlovensku": 323,
      "Ã©": 324,
      "skÃ¡": 325,
      "ĠG": 326,
      "Ġniekto": 327,
      "4": 328,
      "an": 329,
      "Pri": 330,
      "ĠvÅ¡etkÃ½ch": 331,
      "Ġtohto": 332,
      "ĠSR": 333,
      "sk": 334,
      "T": 335,
      "ba": 336,
      "ĠpretoÅ¾e": 337,
      "Ġta": 338,
      "Ġtreba": 339,
      "Ġmala": 340,
      "di": 341,
      "ova": 342,
      "ie": 343,
      "ĠF": 344,
      "ĠÄ¾udia": 345,
      "Ã½": 346,
      "Ġis": 347,
      "ve": 348,
      "ĠktorÃ½ch": 349,
      "Ġ!": 350,
      "ĠR": 351,
      "Ġ6": 352,
      "ovala": 353,
      "ovat": 354,
      "skÃ©": 355,
      "Ġnej": 356,
      "ru": 357,
      "Å¾e": 358,
      "ja": 359,
      "cie": 360,
      "at": 361,
      "skom": 362,
      "ĠmÃ´Å¾u": 363,
      "ĠdeÅĪ": 364,
      "Ġci": 365,
      "ovanie": 366,
      "Za": 367,
      "H": 368,
      "Tak": 369,
      "ovÃ½": 370,
      "Ġveci": 371,
      "ĠnaprÃŃklad": 372,
      "Ġku": 373,
      "be": 374,
      "ĠmoÅ¾no": 375,
      "ĠktorÃº": 376,
      "ĠvÅ¾dy": 377,
      "E": 378,
      "po": 379,
      "ĠÄįas": 380,
      "Ġktorej": 381,
      "PodÄ¾a": 382,
      "ĠprÃ¡ve": 383,
      "Ġsvoj": 384,
      "Ġdeti": 385,
      "L": 386,
      "Ġ15": 387,
      "Ġpro": 388,
      "Å¥": 389,
      "ĠN": 390,
      "com": 391,
      "ĠspoloÄįnosti": 392,
      "Ġspolu": 393,
      "ĠkaÅ¾dÃ½": 394,
      "No": 395,
      "Ġre": 396,
      "ry": 397,
      "ĠveÄ¾a": 398,
      "Ġsvoju": 399,
      "Ġstrany": 400,
      "vo": 401,
      "jÃº": 402,
      "ĠTASR": 403,
      "ha": 404,
      "G": 405,
      "enÃ¡": 406,
      "ujÃº": 407,
      "zi": 408,
      "F": 409,
      "Ġbe": 410,
      "Ġ18": 411,
      "KeÄı": 412,
      "Ġm": 413,
      "Ġ30": 414,
      "ĠL": 415,
      "Ġtri": 416,
      "Ġchce": 417,
      "tov": 418,
      "ĠmÃ¡m": 419,
      "Ġnikdy": 420,
      "Ġjak": 421,
      "ovÃ½ch": 422,
      "enÃŃ": 423,
      "ak": 424,
      "skÃ©ho": 425,
      "lÃ¡": 426,
      "ĠnajmÃ¤": 427,
      "du": 428,
      "Ġ7": 429,
      "Ġ8": 430,
      "Å¡ÃŃ": 431,
      "ĠmÅĪa": 432,
      "ÃŃm": 433,
      "ĠmoÅ¾nÃ©": 434,
      "Vy": 435,
      "dy": 436,
      "ĠneÅ¾": 437,
      "ĠmusÃŃ": 438,
      "ina": 439,
      "sti": 440,
      "Ġp": 441,
      "Aj": 442,
      "Do": 443,
      "6": 444,
      "er": 445,
      "Ġ12": 446,
      "Ġyou": 447,
      "or": 448,
      "enia": 449,
      "nosÅ¥": 450,
      "w": 451,
      "Ġeste": 452,
      "cu": 453,
      "Ġve": 454,
      "tom": 455,
      "Ġob": 456,
      "Ġeur": 457,
      "Ġneho": 458,
      "ĠU": 459,
      "cov": 460,
      "Äįka": 461,
      "nÃ½mi": 462,
      "sku": 463,
      "Äįi": 464,
      "vy": 465,
      "ÄįnÃ©": 466,
      "sta": 467,
      "vÃ¡": 468,
      "ĠÅ¾ivot": 469,
      "do": 470,
      "Ġnaozaj": 471,
      "Ne": 472,
      "Ja": 473,
      "N": 474,
      "Ġnech": 475,
      "co": 476,
      "ed": 477,
      "Ġseba": 478,
      "Nie": 479,
      "ar": 480,
      "nosti": 481,
      "Ġtieto": 482,
      "Ġsvojich": 483,
      "Ġdva": 484,
      "ĠJ": 485,
      "Ġh": 486,
      "Ġnevy": 487,
      "Ġmiesto": 488,
      "pa": 489,
      "it": 490,
      "Ġraz": 491,
      "Ġfor": 492,
      "Ġkeby": 493,
      "nÄĽ": 494,
      "Ġhlavne": 495,
      "Ġnebude": 496,
      "7": 497,
      "tÃ¡": 498,
      "sko": 499,
      "R": 500,
      "Ġnaj": 501,
      "Ġsvojej": 502,
      "pe": 503,
      "on": 504,
      "is": 505,
      "rÃ¡": 506,
      "ÄĮo": 507,
      "ĠÄį": 508,
      "Ġroka": 509,
      "by": 510,
      "bu": 511,
      "ujem": 512,
      "Ġoblasti": 513,
      "vi": 514,
      "nych": 515,
      "ĠprÃ¡ce": 516,
      "ĠinÃ©": 517,
      "Ġokolo": 518,
      "ĠÃºplne": 519,
      "kovÃ¡": 520,
      "Od": 521,
      "Ġjedno": 522,
      "Ġmohli": 523,
      "Ã½m": 524,
      "ter": 525,
      "ĠpÃ¡r": 526,
      "Å¯": 527,
      "8": 528,
      "ĠPo": 529,
      "ĠÄįasti": 530,
      "Ġsvojho": 531,
      "Ġurl": 532,
      "ĠktorÃ©ho": 533,
      "Ġbyt": 534,
      "Ġdve": 535,
      "bi": 536,
      "ciu": 537,
      "Ġla": 538,
      "Ġ9": 539,
      "ÄįnÃ½": 540,
      "anie": 541,
      "Ġnic": 542,
      "Ġd": 543,
      "ĠÄıalej": 544,
      "ske": 545,
      "ge": 546,
      "ene": 547,
      "rov": 548,
      "ĠtÃ½chto": 549,
      "ĠNa": 550,
      ".,": 551,
      "ĠÅł": 552,
      "och": 553,
      "Ġneviem": 554,
      "ĠUSA": 555,
      "Ġdvoch": 556,
      "Ġme": 557,
      "ĠSlovensko": 558,
      "Ġsebe": 559,
      "kami": 560,
      "Äįky": 561,
      "Ġko": 562,
      "Ġ0": 563,
      "Ġ11": 564,
      "Ġtakmer": 565,
      "ĠniekoÄ¾ko": 566,
      "ĠdÃ¡": 567,
      "Ġ16": 568,
      "ĠnemÃ¡": 569,
      "Ġmoc": 570,
      "Ġkedy": 571,
      "ovanÃ©": 572,
      "tak": 573,
      "ĠÄıalÅ¡ie": 574,
      "ĠmÃ¡me": 575,
      "ĠpreÄįo": 576,
      "ĠvÄıaka": 577,
      "ĠtÃ½ch": 578,
      "lov": 579,
      "Ġ14": 580,
      "Ġ17": 581,
      "su": 582,
      "val": 583,
      "ÄĽ": 584,
      "Ġroky": 585,
      "skÃ½ch": 586,
      "ĠW": 587,
      "am": 588,
      "Ġnez": 589,
      "Ġrokoch": 590,
      "nie": 591,
      "Ġsveta": 592,
      "Ġc": 593,
      "Ġsvete": 594,
      "ĠmÃ¡te": 595,
      "ĠMa": 596,
      "Ã©ho": 597,
      "ste": 598,
      "rom": 599,
      "ĠproblÃ©m": 600,
      "ĠrÃ¡mci": 601,
      "ĠÄįlovek": 602,
      "mo": 603,
      "ĠmoÅ¾nosÅ¥": 604,
      "kÃ¡": 605,
      "ga": 606,
      "Ġmesta": 607,
      "cky": 608,
      "Ġ100": 609,
      "enÃ½ch": 610,
      "ĠVÃ¡m": 611,
      "9": 612,
      "Ġf": 613,
      "ili": 614,
      "Ġnielen": 615,
      "my": 616,
      "ĠvÃ½": 617,
      "ck": 618,
      "us": 619,
      "ĠtotiÅ¾": 620,
      "Ġmam": 621,
      "ĠhovorÃŃ": 622,
      "ĠvÃ´bec": 623,
      "nÃŃk": 624,
      "cka": 625,
      "len": 626,
      "ania": 627,
      "ĠÄįase": 628,
      "ĠurÄįite": 629,
      "ĠtakÅ¾e": 630,
      "J": 631,
      "as": 632,
      "UÅ¾": 633,
      "ĠnovÃ©": 634,
      "ĠÃº": 635,
      "enÃŃm": 636,
      "ĠÄįasÅ¥": 637,
      "ĠzÃ¡kona": 638,
      "ovÃ©ho": 639,
      "Ġokrem": 640,
      "ĠSlovenska": 641,
      "ĠtakÃ©": 642,
      "Ã½ch": 643,
      "ovanÃ½": 644,
      "ujeme": 645,
      "Ġfakt": 646,
      "Ä¾": 647,
      "Ġktorom": 648,
      "Ġt": 649,
      "Ġtrochu": 650,
      "Ġpresne": 651,
      "Å¾i": 652,
      "Ġmalo": 653,
      "aj": 654,
      "Ġ50": 655,
      "lÃŃ": 656,
      "Ġb": 657,
      "Ġ13": 658,
      "Ġdoma": 659,
      "Ġinak": 660,
      "ok": 661,
      "im": 662,
      "ten": 663,
      "Ġtakto": 664,
      "ĠinformÃ¡cie": 665,
      "Ġund": 666,
      "ĠskÃ´r": 667,
      "00": 668,
      "ĠaspoÅĪ": 669,
      "ĠvÅ¡etci": 670,
      "ĠprvÃ½": 671,
      "pi": 672,
      "ĠvlÃ¡dy": 673,
      "tÃŃ": 674,
      "Ġmohol": 675,
      "Ġle": 676,
      "et": 677,
      "ĠÄįasto": 678,
      "cÃŃ": 679,
      "Ġthat": 680,
      "ĠzÃ¡": 681,
      "Ġjako": 682,
      "ĠzÃ¡roveÅĪ": 683,
      "Å¡ia": 684,
      "Äįa": 685,
      "ĠÅ¾ivota": 686,
      "ovania": 687,
      "tou": 688,
      "ĠTo": 689,
      "Ġg": 690,
      "ovanÃŃ": 691,
      "ÅĪa": 692,
      "Ġit": 693,
      "hu": 694,
      "ĠNe": 695,
      "Ġist": 696,
      "ĠcelÃ½": 697,
      "iÅ¥": 698,
      "ĠRe": 699,
      "ali": 700,
      "ÅĪ": 701,
      "od": 702,
      "Ġnepo": 703,
      "Ġ21": 704,
      "Ġpriamo": 705,
      "ĠtÃºto": 706,
      "bo": 707,
      "ĠinÃ½ch": 708,
      "ÄįÃŃ": 709,
      "Ġpa": 710,
      "ĠspoloÄįnosÅ¥": 711,
      "Ġdokonca": 712,
      "ĠzÃ¡klade": 713,
      "Ġtej": 714,
      "ĠdosÅ¥": 715,
      "ĠzatiaÄ¾": 716,
      "Ġda": 717,
      "Ġcelkom": 718,
      "W": 719,
      "Ġmenej": 720,
      "Ġpeniaze": 721,
      "ĠopÃ¤Å¥": 722,
      "Ġstrane": 723,
      "ej": 724,
      "iny": 725,
      "ĠlepÅ¡ie": 726,
      "Ġ25": 727,
      "Ġvtedy": 728,
      "Åł": 729,
      "Ġmne": 730,
      "vaÅ¥": 731,
      "Tento": 732,
      "Ġden": 733,
      "ĠdnÃŃ": 734,
      "Ġjen": 735,
      "pu": 736,
      "ĠÄıalÅ¡ÃŃch": 737,
      "ovÃº": 738,
      "Ġnapr": 739,
      "ĠpotrebnÃ©": 740,
      "ĠnaÅ¡e": 741,
      "Å¡i": 742,
      "Ġch": 743,
      "ĠktorÃ½m": 744,
      "zu": 745,
      "Ġkrajiny": 746,
      "Ġdruhej": 747,
      "um": 748,
      "ĠnachÃ¡dza": 749,
      "Ġmieste": 750,
      "ana": 751,
      "Ġjedna": 752,
      "Ġka": 753,
      "ĠEÃļ": 754,
      "lom": 755,
      "es": 756,
      "Ġte": 757,
      "ila": 758,
      "ĠpovedaÅ¥": 759,
      "Ġru": 760,
      "Ġpla": 761,
      "Ġsvet": 762,
      "Toto": 763,
      "Ġvlastne": 764,
      "ĠÅ¥a": 765,
      "Ġpocit": 766,
      "nym": 767,
      "ena": 768,
      "ent": 769,
      "Ġjsou": 770,
      "nejÅ¡ie": 771,
      "men": 772,
      "ĠÅ¡": 773,
      "ÄįnÃ¡": 774,
      "ĠnaÅ¡ich": 775,
      "Ġsem": 776,
      "hy": 777,
      "Ġvec": 778,
      "ĠtÃ¡": 779,
      "anÃ©": 780,
      "tor": 781,
      "Ġzase": 782,
      "ĠnÃŃm": 783,
      "ĠrobiÅ¥": 784,
      "ĠsystÃ©m": 785,
      "Ġan": 786,
      "Äįku": 787,
      "ĠsÃ¡m": 788,
      "vali": 789,
      "Ġbudem": 790,
      "ĠsluÅ¾by": 791,
      "Ġnikto": 792,
      "Ã½mi": 793,
      "Äįnej": 794,
      "Ġprezident": 795,
      "eni": 796,
      "Ġsta": 797,
      "sy": 798,
      "Ã¡m": 799,
      "Ġ24": 800,
      "ovalo": 801,
      "Äįe": 802,
      "Ġsuper": 803,
      "Ġvie": 804,
      "Ġhra": 805,
      "ĠnaÅ¡ej": 806,
      "Ġjsem": 807,
      "ĠpriÄįom": 808,
      "cha": 809,
      "Ġbudete": 810,
      "Ġare": 811,
      "cii": 812,
      "ad": 813,
      "Ġder": 814,
      "Ġnajviac": 815,
      "anÃ½": 816,
      "ĠÅ¡koly": 817,
      "vat": 818,
      "Ġneza": 819,
      "ÄįnÃ½ch": 820,
      "Ġdomov": 821,
      "man": 822,
      "el": 823,
      "Ġpol": 824,
      "sÅ¥": 825,
      "Ġpar": 826,
      "ver": 827,
      "10": 828,
      "ĠÃŃsÅ¥": 829,
      "Ġnieco": 830,
      "Å¡ie": 831,
      "anÃŃ": 832,
      "he": 833,
      "ĠKo": 834,
      "ani": 835,
      "Ġdal": 836,
      "ĠneskÃ´r": 837,
      "Ġrovnako": 838,
      "ĠVy": 839,
      "Ġ19": 840,
      "Ġro": 841,
      "ĠBratislava": 842,
      "Ġas": 843,
      "ĠtÃº": 844,
      "ĠpatrÃŃ": 845,
      "Ġnimi": 846,
      "Ġba": 847,
      "ol": 848,
      "ĠLe": 849,
      "Ġtym": 850,
      "nov": 851,
      "Ġra": 852,
      "ĠThe": 853,
      "ob": 854,
      "lie": 855,
      "Ġnas": 856,
      "Ġ40": 857,
      "Ġceny": 858,
      "Vo": 859,
      "ĠtÃŃm": 860,
      "Ġniekedy": 861,
      "ĠmiliÃ³nov": 862,
      "ĠnÃ¡": 863,
      "ĠdÅĪa": 864,
      "Ġdostal": 865,
      "ĠvoÄįi": 866,
      "Ġjednu": 867,
      "ĠrÃ´znych": 868,
      "ĠSlovenskej": 869,
      "Ġsamozrejme": 870,
      "Ġbudeme": 871,
      "ĠSITA": 872,
      "lia": 873,
      "skeho": 874,
      "Ã³": 875,
      "ĠmnoÅ¾stvo": 876,
      "Ġjednej": 877,
      "Ġchcel": 878,
      "vajÃº": 879,
      "ÅĻ": 880,
      "nÃ©mu": 881,
      "ovanÃ¡": 882,
      "Ġuviedol": 883,
      "ber": 884,
      "rie": 885,
      "gu": 886,
      "ĠnovÃ½": 887,
      "Ġsebou": 888,
      "rat": 889,
      "Ġdas": 890,
      "ran": 891,
      "Ġpercent": 892,
      "ĠkÃ½m": 893,
      "Ġ22": 894,
      "sia": 895,
      "ĠÅĪom": 896,
      "vÃŃ": 897,
      "Ġzas": 898,
      "Ġneu": 899,
      "Ġchcete": 900,
      "Ġnapriek": 901,
      "kovej": 902,
      "Y": 903,
      "ĠkeÄıÅ¾e": 904,
      "tne": 905,
      "Ġviem": 906,
      "Ġsvojom": 907,
      "ĠVÃ¡s": 908,
      "Ġmna": 909,
      "neho": 910,
      "Ġnebo": 911,
      "Ġpravdu": 912,
      "ĠvrÃ¡tane": 913,
      "tion": 914,
      "ovo": 915,
      "ĠpoÄįet": 916,
      "Ġdlho": 917,
      "Ġskupiny": 918,
      "ove": 919,
      "Ã¡l": 920,
      "ĠdobrÃ©": 921,
      "_": 922,
      "Ġmeste": 923,
      "Okrem": 924,
      "ciou": 925,
      "Ġrepubliky": 926,
      "Ġmimo": 927,
      "ĠprÃ¡vo": 928,
      "vÃ½": 929,
      "tÃ©": 930,
      "ĠBa": 931,
      "ĠspÃ´sobom": 932,
      "vanie": 933,
      "ĠhneÄı": 934,
      "Ġdvoj": 935,
      "skou": 936,
      "nik": 937,
      "Ġwas": 938,
      "ud": 939,
      "enej": 940,
      "Ġver": 941,
      "ĠrÃ¡d": 942,
      "stvo": 943,
      "so": 944,
      "Ġmas": 945,
      "Ġdost": 946,
      "ĠveÄ¾kÃ©": 947,
      "Ġrada": 948,
      "ĠrÃ½chlo": 949,
      "Ġ23": 950,
      "ĠznamenÃ¡": 951,
      "skych": 952,
      "ĠproblÃ©my": 953,
      "ĠÄįasu": 954,
      "ut": 955,
      "hla": 956,
      "ĠzaÄįiatku": 957,
      "ĠÅ¡tÃ¡tu": 958,
      "ĠvlÃ¡da": 959,
      "ĠtÃ¡to": 960,
      "ĠÄįÃŃm": 961,
      "Ġrad": 962,
      "koch": 963,
      "Ġvody": 964,
      "ckÃ½": 965,
      "Ġnebol": 966,
      "Ã¡ch": 967,
      "ĠBratislave": 968,
      "ĠjednÃ©ho": 969,
      "Ġmoje": 970,
      "ĠsÃŃce": 971,
      "TakÅ¾e": 972,
      "Ġw": 973,
      "Ġ000": 974,
      "Ġpomoc": 975,
      "ujete": 976,
      "Ġauto": 977,
      "Ġprogram": 978,
      "ria": 979,
      "ÄįnÃ©ho": 980,
      "Ġtaky": 981,
      "Ã¡lne": 982,
      "Preto": 983,
      "Ġvelmi": 984,
      "lou": 985,
      "Ġnicht": 986,
      "Ġmin": 987,
      "Ġprvom": 988,
      "ĠzÃ¡kon": 989,
      "Ġoni": 990,
      "som": 991,
      "Ġslov": 992,
      "ĠprostrednÃŃctvom": 993,
      "ur": 994,
      "Ġdom": 995,
      "eniu": 996,
      "Ġr": 997,
      "ĠprÃŃ": 998,
      "ĠDe": 999,
      "Jeho": 1000,
      "fi": 1001,
      "ĠJa": 1002,
      "ĠkvÃ´li": 1003,
      "Ġbod": 1004,
      "nes": 1005,
      "up": 1006,
      "ĠBe": 1007,
      "Ten": 1008,
      "ĠmÃ´j": 1009,
      "Ġmil": 1010,
      "ju": 1011,
      "ĠJe": 1012,
      "anÃ¡": 1013,
      "Ġpan": 1014,
      "Ġpredsa": 1015,
      "ĠnajlepÅ¡ie": 1016,
      "zy": 1017,
      "ĠÅ¾eny": 1018,
      "Ġdi": 1019,
      "Ġtroch": 1020,
      "ĠobyvateÄ¾ov": 1021,
      "ral": 1022,
      "iek": 1023,
      "Len": 1024,
      "ÄĮ": 1025,
      "Å¡ÃŃm": 1026,
      "ji": 1027,
      "ĠrÃ´zne": 1028,
      "Ġtrhu": 1029,
      "sie": 1030,
      "Ġpritom": 1031,
      "vu": 1032,
      "ĠNo": 1033,
      "kovÃ©": 1034,
      "skÃº": 1035,
      "Ġbo": 1036,
      "ĠdetÃŃ": 1037,
      "Ġnebolo": 1038,
      "SÃº": 1039,
      "ovanÃ½ch": 1040,
      "Ġsp": 1041,
      "ĠÅ¾iadne": 1042,
      "ĠsÃºd": 1043,
      "ĠLa": 1044,
      "Ġvon": 1045,
      "ĠÄĮ": 1046,
      "ĠdieÅ¥a": 1047,
      "Ġj": 1048,
      "ĠÃºdajov": 1049,
      "ĠZa": 1050,
      "ckÃ©": 1051,
      "Å¾ÃŃ": 1052,
      "Ġwith": 1053,
      "Ãļ": 1054,
      "gen": 1055,
      "Ġnot": 1056,
      "Ġkon": 1057,
      "Ġludi": 1058,
      "tia": 1059,
      "Ġchcem": 1060,
      "ĠsÃºÄįasnosti": 1061,
      "Ġcenu": 1062,
      "ĠprÃ¡cu": 1063,
      "Å¡a": 1064,
      "vam": 1065,
      "Ġfirmy": 1066,
      "Ġx": 1067,
      "ĠponÃºka": 1068,
      "jte": 1069,
      "ĠpÃ¡n": 1070,
      "Ġprezidenta": 1071,
      "eny": 1072,
      "ĠsÃºÄįasÅ¥ou": 1073,
      "Ġmo": 1074,
      "av": 1075,
      "ĠKa": 1076,
      "os": 1077,
      "ÃŃn": 1078,
      "Ġpe": 1079,
      "id": 1080,
      "Ġaz": 1081,
      "ĠtakÃ½": 1082,
      "Ġpomocou": 1083,
      "ĠnÃ¡zor": 1084,
      "ĠniektorÃ½ch": 1085,
      "ĠMartin": 1086,
      "Äįia": 1087,
      "Ġmusia": 1088,
      "Ġn": 1089,
      "Ġdni": 1090,
      "ĠÅ¡tÃ¡t": 1091,
      "nil": 1092,
      "ĠpÃ¤Å¥": 1093,
      "Ġpravda": 1094,
      "Ġhave": 1095,
      "tky": 1096,
      "Ġhor": 1097,
      "Ġstav": 1098,
      "th": 1099,
      "nÃŃka": 1100,
      "Ġ60": 1101,
      "ĠminÃºt": 1102,
      "ĠpribliÅ¾ne": 1103,
      "Ġrady": 1104,
      "30": 1105,
      "Ġstal": 1106,
      "Ġzu": 1107,
      "Pred": 1108,
      "Ġkam": 1109,
      "Ġli": 1110,
      "Ġpr": 1111,
      "ĠspÃ´sob": 1112,
      "em": 1113,
      "Ġobce": 1114,
      "tel": 1115,
      "Ġhe": 1116,
      "ĠÄįloveka": 1117,
      "lÃ©": 1118,
      "Ġrozdiel": 1119,
      "ĠtÃ½Å¾deÅĪ": 1120,
      "Ġtiez": 1121,
      "ĠsystÃ©mu": 1122,
      "Ġnepre": 1123,
      "ĠMi": 1124,
      "cou": 1125,
      "ĠDo": 1126,
      "cku": 1127,
      "ĠCh": 1128,
      "ĠvidieÅ¥": 1129,
      "Ġjednoducho": 1130,
      "inu": 1131,
      "Ġmesto": 1132,
      "ĠEU": 1133,
      "Ġmiesta": 1134,
      "ĠnovÃ½ch": 1135,
      "til": 1136,
      "Ġthis": 1137,
      "den": 1138,
      "Ġmat": 1139,
      "ĠdaÅ¥": 1140,
      "Ġjste": 1141,
      "Ġpi": 1142,
      "Ã¤": 1143,
      "ĠvaÅ¡e": 1144,
      "ĠIn": 1145,
      "ĠurobiÅ¥": 1146,
      "ĠprÃŃliÅ¡": 1147,
      "les": 1148,
      "Ġpekne": 1149,
      "ĠMar": 1150,
      "sen": 1151,
      "sto": 1152,
      "mÃ¡": 1153,
      "ĠprÃ¡va": 1154,
      "X": 1155,
      "Ġpodla": 1156,
      "Ġzmluvy": 1157,
      "Ġpodobne": 1158,
      "Re": 1159,
      "vÃ©": 1160,
      "ĠPeter": 1161,
      "Ġsami": 1162,
      "nost": 1163,
      "11": 1164,
      "ĠÄıalÅ¡ÃŃ": 1165,
      "Ã¡r": 1166,
      "Ġtake": 1167,
      "tnÃ©": 1168,
      "ĠAl": 1169,
      "fa": 1170,
      "ĠvecÃŃ": 1171,
      "Ġradi": 1172,
      "ĠsprÃ¡vy": 1173,
      "ĠmÃ´Å¾eme": 1174,
      "ĠnÃ¡jdete": 1175,
      "Ġsto": 1176,
      "ĠnÃ¡jsÅ¥": 1177,
      "Äı": 1178,
      "Ġporiadku": 1179,
      "Ġstalo": 1180,
      "jÃŃ": 1181,
      "Ġ": 1182,
      "Ġpriestor": 1183,
      "ĠPa": 1184,
      "ĠmyslÃŃm": 1185,
      "res": 1186,
      "Ġwe": 1187,
      "Ġst": 1188,
      "Ġlo": 1189,
      "ĠPre": 1190,
      "ĠnÃ¡Å¡": 1191,
      "ĠveÄ¾kÃ½": 1192,
      "Som": 1193,
      "skÃ½m": 1194,
      "Ġteba": 1195,
      "0": 1196,
      "Å¡ÃŃch": 1197,
      "Ġhoci": 1198,
      "Ġmohla": 1199,
      "Ġved": 1200,
      "ĠstrÃ¡nke": 1201,
      "go": 1202,
      "ĠveÄįer": 1203,
      "py": 1204,
      "ckej": 1205,
      "ĠdostaÅ¥": 1206,
      "Ġzle": 1207,
      "Äįek": 1208,
      "nejÅ¡ÃŃ": 1209,
      "pre": 1210,
      "Ġes": 1211,
      "Ġpodmienky": 1212,
      "stu": 1213,
      "anÃŃm": 1214,
      "ine": 1215,
      "ĠakÃ©": 1216,
      "ĠcelÃ©": 1217,
      "jÃºci": 1218,
      "ĠdruhÃ½": 1219,
      "Ġmiest": 1220,
      "ĠchcÃº": 1221,
      "ĠÃºdaje": 1222,
      "enÃ©ho": 1223,
      "Ġat": 1224,
      "rou": 1225,
      "Ġ26": 1226,
      "zia": 1227,
      "ĠprÃŃstup": 1228,
      "000": 1229,
      "ĠMo": 1230,
      "un": 1231,
      "Ġhry": 1232,
      "Ġstra": 1233,
      "Ġrodiny": 1234,
      "Äįov": 1235,
      "Ġmeno": 1236,
      "Potom": 1237,
      "Ġminister": 1238,
      "ĠzÃ¡ujem": 1239,
      "ĠtÃŃ": 1240,
      "ĠkdyÅ¾": 1241,
      "Dnes": 1242,
      "any": 1243,
      "ĠkrajÃŃn": 1244,
      "ĠniektorÃ©": 1245,
      "Ġpostup": 1246,
      "Ġstrana": 1247,
      "ĠdÃ´leÅ¾itÃ©": 1248,
      "Ġskoro": 1249,
      "19": 1250,
      "dÃ¡": 1251,
      "ĠzaÄįal": 1252,
      "ĠÄįÃŃslo": 1253,
      "Ġludia": 1254,
      "ĠinformÃ¡ciÃŃ": 1255,
      "nÃºÅ¥": 1256,
      "ĠÃºrovni": 1257,
      "ĠvÃ½kon": 1258,
      "ot": 1259,
      "12": 1260,
      "Ġdobe": 1261,
      "Ġkm": 1262,
      "Ġpodporu": 1263,
      "ĠEurÃ³pskej": 1264,
      "kla": 1265,
      "nenie": 1266,
      "Ġmoja": 1267,
      "nÃŃm": 1268,
      "Ġnakoniec": 1269,
      "Ġ31": 1270,
      "Ġuplne": 1271,
      "Ġprvej": 1272,
      "chu": 1273,
      "nÃŃkov": 1274,
      "mer": 1275,
      "Ġnedo": 1276,
      "Ġman": 1277,
      "Ġup": 1278,
      "ĠHa": 1279,
      "Ġ28": 1280,
      "Ã¡k": 1281,
      "kon": 1282,
      "Ġ2018": 1283,
      "ĠcieÄ¾om": 1284,
      "ĠsÃºÅ¥aÅ¾e": 1285,
      "nice": 1286,
      "ler": 1287,
      "Ä¾a": 1288,
      "Ġpredaj": 1289,
      "tra": 1290,
      "op": 1291,
      "ĠBo": 1292,
      "Ġall": 1293,
      "ĠtÃ½mto": 1294,
      "ĠprvÃ©": 1295,
      "Ġmnoho": 1296,
      "zÃ¡": 1297,
      "ĠSk": 1298,
      "ĠjanuÃ¡ra": 1299,
      "lej": 1300,
      "ĠsluÅ¾ieb": 1301,
      "ts": 1302,
      "TÃ¡to": 1303,
      "Ġzrejme": 1304,
      "Ġpodarilo": 1305,
      "ĠnÃ¡vrh": 1306,
      "ER": 1307,
      "cej": 1308,
      "nia": 1309,
      "ĠpredovÅ¡etkÃ½m": 1310,
      "Ã¡lny": 1311,
      "ĠLu": 1312,
      "ĠnedÃ¡": 1313,
      "stva": 1314,
      "Ġ27": 1315,
      "tÃ½": 1316,
      "Ġcm": 1317,
      "Ã³n": 1318,
      "Ġpani": 1319,
      "Ġfilm": 1320,
      "ÄįnÃº": 1321,
      "ĠinÃ½": 1322,
      "ovom": 1323,
      "Ġrokmi": 1324,
      "ĠhodÃŃn": 1325,
      "Ġpiatok": 1326,
      "MoÅ¾no": 1327,
      "Ġvi": 1328,
      "jÃºce": 1329,
      "ved": 1330,
      "Ġop": 1331,
      "ek": 1332,
      "ovÃ½m": 1333,
      "ĠobdobÃŃ": 1334,
      "ier": 1335,
      "Tu": 1336,
      "ĠSa": 1337,
      "vou": 1338,
      "hli": 1339,
      "Ġtzv": 1340,
      "enÃº": 1341,
      "Ġvsetko": 1342,
      "ovanÃŃm": 1343,
      "ĠnemÃ´Å¾e": 1344,
      "toch": 1345,
      "Ġhlas": 1346,
      "ĠzÃ¡pas": 1347,
      "Ġkrajine": 1348,
      "Ġminulosti": 1349,
      "kovÃ½": 1350,
      "cami": 1351,
      "Ġmaju": 1352,
      "sch": 1353,
      "zuje": 1354,
      "Ġge": 1355,
      "Ã¡lna": 1356,
      "kovi": 1357,
      "vala": 1358,
      "ĠSe": 1359,
      "ĠdobrÃ½": 1360,
      "ĠprÃŃpadne": 1361,
      "Ġdu": 1362,
      "Å¡ka": 1363,
      "ĠjÃºna": 1364,
      "ĠkaÅ¾dÃ©ho": 1365,
      "Teraz": 1366,
      "Ġcca": 1367,
      "ĠAk": 1368,
      "tka": 1369,
      "Ġktore": 1370,
      "Ġosoby": 1371,
      "EN": 1372,
      "ĠnovÃ©ho": 1373,
      "Ġdomu": 1374,
      "Ġktory": 1375,
      "Ġvz": 1376,
      "Ġcelej": 1377,
      "cho": 1378,
      "ĠnejakÃ©": 1379,
      "ĠtÃ½ka": 1380,
      "ĠsprÃ¡vne": 1381,
      "ĠX": 1382,
      "ĠÄįinnosti": 1383,
      "tie": 1384,
      "ul": 1385,
      "ĠzaÄįali": 1386,
      "cko": 1387,
      "Ġdostali": 1388,
      "Ġseptembra": 1389,
      "ĠpredtÃ½m": 1390,
      "ĠnenÃŃ": 1391,
      "ĠvÅ¡etkÃ½m": 1392,
      "Ġtovaru": 1393,
      "raz": 1394,
      "ĠÅ¡tyri": 1395,
      "Ġresp": 1396,
      "Ġnemal": 1397,
      "Ide": 1398,
      "ĠnÃ¡Å¡ho": 1399,
      "Ġmarca": 1400,
      "ĠvÃ½sledky": 1401,
      "ren": 1402,
      "ĠvedieÅ¥": 1403,
      "ĠoveÄ¾a": 1404,
      "Ġmesiacov": 1405,
      "Ġsvojim": 1406,
      "Ã¡n": 1407,
      "ĠmÃ¡ja": 1408,
      "PreÄįo": 1409,
      "ckÃ¡": 1410,
      "Ġkonca": 1411,
      "ĠÅ¾": 1412,
      "ĠrobÃŃ": 1413,
      "Pod": 1414,
      "Ġal": 1415,
      "Ġcestu": 1416,
      "Ġsk": 1417,
      "Ġobsahuje": 1418,
      "Ġtra": 1419,
      "kÃ¡ch": 1420,
      "Ġcesty": 1421,
      "hne": 1422,
      "ĠsÃºvislosti": 1423,
      "ĠnejakÃ½": 1424,
      "tok": 1425,
      "Ġ80": 1426,
      "Ġ90": 1427,
      "hol": 1428,
      "Ġemail": 1429,
      "tal": 1430,
      "ist": 1431,
      "zie": 1432,
      "ss": 1433,
      "chy": 1434,
      "Ġor": 1435,
      "Tieto": 1436,
      "ĠLi": 1437,
      "Ã¡lnej": 1438,
      "Ġpostupne": 1439,
      "ovou": 1440,
      "Ġdoteraz": 1441,
      "Ġthey": 1442,
      "Ġparlamentu": 1443,
      "Ġpovedala": 1444,
      "ĠmÃ¡lo": 1445,
      "ĠÅ¾ivote": 1446,
      "Ġmen": 1447,
      "ner": 1448,
      "ĠoktÃ³bra": 1449,
      "ĠplatÃŃ": 1450,
      "Ġniekoho": 1451,
      "ĠpohÄ¾ad": 1452,
      "tickÃ©": 1453,
      "Ġniekde": 1454,
      "Ġona": 1455,
      "ĠPro": 1456,
      "ster": 1457,
      "Ġzmeny": 1458,
      "jÃºcich": 1459,
      "fe": 1460,
      "gi": 1461,
      "kol": 1462,
      "Ġnovembra": 1463,
      "Ġex": 1464,
      "Bol": 1465,
      "Ġsobotu": 1466,
      "ÅĪuje": 1467,
      "hÃ¡": 1468,
      "lil": 1469,
      "per": 1470,
      "ĠaprÃŃla": 1471,
      "Äįil": 1472,
      "Äįne": 1473,
      "ĠmÃ¡Å¡": 1474,
      "url": 1475,
      "Ġwill": 1476,
      "ger": 1477,
      "ciÃŃ": 1478,
      "ĠpriÅ¡iel": 1479,
      "son": 1480,
      "Ġveku": 1481,
      "ĠinÃ©ho": 1482,
      "Ġnaopak": 1483,
      "ĠprÃŃde": 1484,
      "ÄįnÃ½m": 1485,
      "Ġnes": 1486,
      "bor": 1487,
      "Ġlu": 1488,
      "lovÃ¡": 1489,
      "Ġproste": 1490,
      "ĠskutoÄįne": 1491,
      "ĠnemajÃº": 1492,
      "ĠvÃ½Å¡ke": 1493,
      "Ġneod": 1494,
      "Ġ29": 1495,
      "Ġ200": 1496,
      "tes": 1497,
      "tej": 1498,
      "kovÃ½ch": 1499,
      "ton": 1500,
      "Ġsama": 1501,
      "Ġhod": 1502,
      "Ġnoci": 1503,
      "ĠPri": 1504,
      "ĠpomÃ´cÅ¥": 1505,
      "uj": 1506,
      "ĠzÃŃskaÅ¥": 1507,
      "20": 1508,
      "nem": 1509,
      "Ġbi": 1510,
      "ĠKu": 1511,
      "ec": 1512,
      "Ġpozor": 1513,
      "NÃ¡": 1514,
      "ĠEurÃ³py": 1515,
      "ĠMe": 1516,
      "ff": 1517,
      "Ġkri": 1518,
      "Ġcom": 1519,
      "Ġmohlo": 1520,
      "zo": 1521,
      "MyslÃŃm": 1522,
      "Ġyour": 1523,
      "In": 1524,
      "niÅ¥": 1525,
      "nd": 1526,
      "nÃŃci": 1527,
      "che": 1528,
      "ĠTak": 1529,
      "ment": 1530,
      "ĠCo": 1531,
      "ĠstojÃŃ": 1532,
      "Ġnepri": 1533,
      "ĠprÃ¡ci": 1534,
      "Ġ2016": 1535,
      "Ġrade": 1536,
      "Ã¡d": 1537,
      "ĠÅ½": 1538,
      "ÃŃme": 1539,
      "ĠslovenskÃ½ch": 1540,
      "bra": 1541,
      "ĠjÃºla": 1542,
      "lit": 1543,
      "Ġano": 1544,
      "ĠmnohÃ½ch": 1545,
      "KaÅ¾dÃ½": 1546,
      "ÅĻÃŃ": 1547,
      "ore": 1548,
      "ĠtvrdÃŃ": 1549,
      "Ġmozno": 1550,
      "Ġtr": 1551,
      "ĠstoroÄįia": 1552,
      "VÄıaka": 1553,
      "ĠRa": 1554,
      "ĠÃºrad": 1555,
      "Ob": 1556,
      "Ġlet": 1557,
      "ĠPe": 1558,
      "Ġdodal": 1559,
      "cit": 1560,
      "Ġvraj": 1561,
      "Ġprogramu": 1562,
      "Ġceste": 1563,
      "Ġkonci": 1564,
      "ĠkoÄ¾ko": 1565,
      "ĠvyÅ¡e": 1566,
      "ĠposlednÃ½ch": 1567,
      "ĠdispozÃŃcii": 1568,
      "Ich": 1569,
      "Ġsmer": 1570,
      "ĠÄįlÃ¡nok": 1571,
      "ĠstrÃ¡n": 1572,
      "Ġha": 1573,
      "ĠvÃ½ber": 1574,
      "ted": 1575,
      "ilo": 1576,
      "ÅĻe": 1577,
      "ĠmoÅ¾nosti": 1578,
      "liÅ¥": 1579,
      "Ġboj": 1580,
      "Ġslovenskej": 1581,
      "ÄįiÅ¥": 1582,
      "Ġcena": 1583,
      "ĠÃļ": 1584,
      "cne": 1585,
      "Ġni": 1586,
      "Ġnevie": 1587,
      "Ġprojektu": 1588,
      "ĠagentÃºra": 1589,
      "jem": 1590,
      "Ġl": 1591,
      "Ġosobne": 1592,
      "Ġtrh": 1593,
      "tisÃŃc": 1594,
      "Ã©mu": 1595,
      "ĠcelÃ©ho": 1596,
      "Ġmusel": 1597,
      "Å½": 1598,
      "Ġjednom": 1599,
      "pri": 1600,
      "Ġprojekt": 1601,
      "ĠjasnÃ©": 1602,
      "Ġstredu": 1603,
      "ĠzaÄįala": 1604,
      "ĠradÅ¡ej": 1605,
      "ĠvÃ½voj": 1606,
      "bal": 1607,
      "Å¡e": 1608,
      "ĠpÃ¡": 1609,
      "roch": 1610,
      "ir": 1611,
      "anÃ½ch": 1612,
      "Ġjasne": 1613,
      "Ġnebola": 1614,
      "PoÄįas": 1615,
      "Ġtypu": 1616,
      "Ġcelom": 1617,
      "Ġnovej": 1618,
      "nut": 1619,
      "Ġper": 1620,
      "Å¡iu": 1621,
      "ĠpÅĻi": 1622,
      "nosÅ¥ou": 1623,
      "Å¡om": 1624,
      "Ġtelo": 1625,
      "ori": 1626,
      "Ġbudu": 1627,
      "ĠzaÄįÃŃna": 1628,
      "ĠrieÅ¡enie": 1629,
      "roÄįnÃ½": 1630,
      "Ġkoho": 1631,
      "ĠakÃ½": 1632,
      "rÃŃ": 1633,
      "ĠFico": 1634,
      "15": 1635,
      "Ġmesiac": 1636,
      "Ġneboli": 1637,
      "stra": 1638,
      "ĠrÃ¡no": 1639,
      "Ġ2017": 1640,
      "nici": 1641,
      "Ġ70": 1642,
      "hod": 1643,
      "Ġkom": 1644,
      "Äįo": 1645,
      "ako": 1646,
      "ĠdokÃ¡Å¾e": 1647,
      "ĠosÃ´b": 1648,
      "ĠnavyÅ¡e": 1649,
      "Ġchceli": 1650,
      "Ġzariadenia": 1651,
      "Äįili": 1652,
      "ĠAr": 1653,
      "kach": 1654,
      "lan": 1655,
      "por": 1656,
      "aniu": 1657,
      "Ġobci": 1658,
      "50": 1659,
      "ĠoÄįi": 1660,
      "ĠmalÃ©": 1661,
      "via": 1662,
      "Ġvys": 1663,
      "cen": 1664,
      "dÃŃ": 1665,
      "rt": 1666,
      "sty": 1667,
      "Ġfa": 1668,
      "rne": 1669,
      "Ġrobia": 1670,
      "stÃŃ": 1671,
      "teÄ¾": 1672,
      "Ġ2015": 1673,
      "ovanej": 1674,
      "pÃ¡": 1675,
      "Ġdecembra": 1676,
      "ĠSch": 1677,
      "lin": 1678,
      "ĠEurÃ³pe": 1679,
      "Ġods": 1680,
      "Ġstranu": 1681,
      "Ġnep": 1682,
      "ĠspÃ¤Å¥": 1683,
      "rad": 1684,
      "Ġhodiny": 1685,
      "Ġenergie": 1686,
      "ych": 1687,
      "ciach": 1688,
      "Ġaugusta": 1689,
      "kova": 1690,
      "nenÃ©": 1691,
      "ĠprÃ¡v": 1692,
      "ĠÄ¾uÄıom": 1693,
      "Ġsch": 1694,
      "RA": 1695,
      "ĠpÅĻed": 1696,
      "ĠpouÅ¾iÅ¥": 1697,
      "Ġok": 1698,
      "ĠÅ¾ien": 1699,
      "Ġnechce": 1700,
      "nutie": 1701,
      "Ġpriebehu": 1702,
      "ĠNew": 1703,
      "Ġbut": 1704,
      "Ġban": 1705,
      "Ġnemali": 1706,
      "ÃŃte": 1707,
      "Ġplat": 1708,
      "Ġpra": 1709,
      "Co": 1710,
      "ĠpokiaÄ¾": 1711,
      "Ġnejde": 1712,
      "anom": 1713,
      "zmus": 1714,
      "Ġcesta": 1715,
      "ĠÃºzemÃŃ": 1716,
      "Ġmoze": 1717,
      "nica": 1718,
      "Ġobec": 1719,
      "ĠmuÅ¾": 1720,
      "Ġcan": 1721,
      "sla": 1722,
      "Ġpu": 1723,
      "Ġobsah": 1724,
      "ĠosobnÃ½ch": 1725,
      "zna": 1726,
      "Ġcon": 1727,
      "Ġpondelok": 1728,
      "tam": 1729,
      "Ġproces": 1730,
      "The": 1731,
      "Ġobdobie": 1732,
      "ĠzariadenÃŃ": 1733,
      "bÃŃ": 1734,
      "ĠÃºnie": 1735,
      "Ġslovo": 1736,
      "Ġrozhodnutie": 1737,
      "ĠjednotlivÃ½ch": 1738,
      "Ġ2014": 1739,
      "ĠvyÅ¡Å¡ie": 1740,
      "nili": 1741,
      "ĠvoÄ¾bÃ¡ch": 1742,
      "Ġpost": 1743,
      "Ġbodov": 1744,
      "ES": 1745,
      "ĠtÃŃmu": 1746,
      "ujÃºce": 1747,
      "die": 1748,
      "Ġdruhom": 1749,
      "ĠvÃ¡Å¡": 1750,
      "mie": 1751,
      "Ġaspon": 1752,
      "pra": 1753,
      "ĠHo": 1754,
      "Ġsmerom": 1755,
      "pla": 1756,
      "Ġnena": 1757,
      "ng": 1758,
      "and": 1759,
      "CH": 1760,
      "Ġpravdepodobne": 1761,
      "Ġstale": 1762,
      "Ġnim": 1763,
      "nit": 1764,
      "min": 1765,
      "ĠmÄĽ": 1766,
      "ĠnÃ¡sledne": 1767,
      "Ã¶": 1768,
      "Ġknihy": 1769,
      "ĠÄ¾ahko": 1770,
      "raÅ¥": 1771,
      "Ani": 1772,
      "Ġvideo": 1773,
      "ĠvhodnÃ©": 1774,
      "Ġvas": 1775,
      "pov": 1776,
      "Ġri": 1777,
      "tili": 1778,
      "Ġkraj": 1779,
      "der": 1780,
      "del": 1781,
      "Ġfunguje": 1782,
      "TA": 1783,
      "Ġfunkcie": 1784,
      "Ġdobu": 1785,
      "ĠprosÃŃm": 1786,
      "Ġklubu": 1787,
      "aka": 1788,
      "Ġsam": 1789,
      "ĠÄįlenov": 1790,
      "ym": 1791,
      "ĠSu": 1792,
      "EÅ¡te": 1793,
      "ĠÅ¡esÅ¥": 1794,
      "Ġbych": 1795,
      "Kto": 1796,
      "gy": 1797,
      "dia": 1798,
      "ĠRo": 1799,
      "vania": 1800,
      "Ġrozhodne": 1801,
      "Ġpom": 1802,
      "ant": 1803,
      "Ã¡lneho": 1804,
      "ĠstaÄįÃŃ": 1805,
      "Ġsvojou": 1806,
      "Ġnoc": 1807,
      "sil": 1808,
      "Ġtovar": 1809,
      "ĠfebruÃ¡ra": 1810,
      "Ġfrom": 1811,
      "ik": 1812,
      "Äįom": 1813,
      "ĠtakÃ©to": 1814,
      "ĠSo": 1815,
      "Ty": 1816,
      "ckÃ½ch": 1817,
      "ĠÅ¡kole": 1818,
      "ĠobÄįanov": 1819,
      "Ġmojej": 1820,
      "nÃŃkom": 1821,
      "ĠÄįom": 1822,
      "tku": 1823,
      "cke": 1824,
      "ĠstrÃ¡nky": 1825,
      "ĠjednÃ½m": 1826,
      "ĠnedeÄ¾u": 1827,
      "stov": 1828,
      "Ġ2012": 1829,
      "Ġprie": 1830,
      "Ġkola": 1831,
      "ĠotÃ¡zky": 1832,
      "diÅ¥": 1833,
      "ĠnaÄıalej": 1834,
      "Ġmore": 1835,
      "ĠkoneÄįne": 1836,
      "Ġruky": 1837,
      "Ġochranu": 1838,
      "Ġpreco": 1839,
      "Ġmiliardy": 1840,
      "Ġhlavy": 1841,
      "ĠmuÅ¾ov": 1842,
      "ĠdesaÅ¥": 1843,
      "Ġvidel": 1844,
      "ct": 1845,
      "Ġnami": 1846,
      "Ġ500": 1847,
      "nymi": 1848,
      "Ġnema": 1849,
      "My": 1850,
      "Ġpak": 1851,
      "mom": 1852,
      "ĠtaktieÅ¾": 1853,
      "Ġzna": 1854,
      "Ġpoz": 1855,
      "Ġmuseli": 1856,
      "ys": 1857,
      "Ġpredseda": 1858,
      "sov": 1859,
      "ĠbudÃºcnosti": 1860,
      "ĠÅĪou": 1861,
      "TE": 1862,
      "Ġprostredia": 1863,
      "Ġobchod": 1864,
      "uz": 1865,
      "ĠÅ¾ena": 1866,
      "Ġvela": 1867,
      "ĠtisÃŃc": 1868,
      "ĠvÃ¤ÄįÅ¡ina": 1869,
      "Ġmit": 1870,
      "ĠÃ¡no": 1871,
      "ian": 1872,
      "pro": 1873,
      "zÃŃ": 1874,
      "Ġstane": 1875,
      "ckÃ©ho": 1876,
      "zen": 1877,
      "ĠkaÅ¾dej": 1878,
      "Ġ2010": 1879,
      "ĠhraÅ¥": 1880,
      "ĠJÃ¡n": 1881,
      "ĠÅ¡tvrtok": 1882,
      "Ġva": 1883,
      "ĠcelÃº": 1884,
      "ĠnÃ¡zvom": 1885,
      "Ġnem": 1886,
      "ĠÄįinnosÅ¥": 1887,
      "ĠtoÄ¾ko": 1888,
      "zmu": 1889,
      "ĠplÃ¡n": 1890,
      "Äįenie": 1891,
      "Ġskupina": 1892,
      "red": 1893,
      "let": 1894,
      "Äįila": 1895,
      "zovaÅ¥": 1896,
      "anov": 1897,
      "ĠvoÄ¾by": 1898,
      "ami": 1899,
      "zd": 1900,
      "enÃ½m": 1901,
      "Å¡t": 1902,
      "Ġpotreby": 1903,
      "PrÃ¡ve": 1904,
      "ĠveÄı": 1905,
      "ĠHe": 1906,
      "ĠviacerÃ½ch": 1907,
      "ĠpoÄįtu": 1908,
      "Ġhlavu": 1909,
      "ps": 1910,
      "tami": 1911,
      "hov": 1912,
      "Ġvplyv": 1913,
      "ĠkrÃ¡t": 1914,
      "Ġ35": 1915,
      "ĠostatnÃ½ch": 1916,
      "ĠnÃ¡rod": 1917,
      "Ġnev": 1918,
      "cÃŃch": 1919,
      "tnÃ½": 1920,
      "Ġdeje": 1921,
      "MÃ¡": 1922,
      "Ma": 1923,
      "ĠdÃ´vodu": 1924,
      "ĠTi": 1925,
      "Ã¡lnych": 1926,
      "Ġneo": 1927,
      "Ã´": 1928,
      "Roz": 1929,
      "So": 1930,
      "Ġchcela": 1931,
      "oz": 1932,
      "Ġer": 1933,
      "Ġproblem": 1934,
      "sh": 1935,
      "Ġmor": 1936,
      "tali": 1937,
      "ĠskÃºsenosti": 1938,
      "Ġznovu": 1939,
      "vom": 1940,
      "Ġbanky": 1941,
      "ĠkrÃ¡sne": 1942,
      "Ġtroj": 1943,
      "ujte": 1944,
      "ĠpeÅĪazÃŃ": 1945,
      "ckou": 1946,
      "Ġjim": 1947,
      "Ġoboch": 1948,
      "Ġzamestnancov": 1949,
      "ĠznaÄįky": 1950,
      "ĠÅ¥aÅ¾ko": 1951,
      "Ġlike": 1952,
      "Äįnom": 1953,
      "Aby": 1954,
      "bou": 1955,
      "Medzi": 1956,
      "Ġutorok": 1957,
      "Ġdole": 1958,
      "ich": 1959,
      "we": 1960,
      "Ġ32": 1961,
      "ĠPod": 1962,
      "Ġmetrov": 1963,
      "Ãģno": 1964,
      "sÃŃ": 1965,
      "Ġdostala": 1966,
      "ĠpremiÃ©r": 1967,
      "tora": 1968,
      "Ġtakze": 1969,
      "IS": 1970,
      "kam": 1971,
      "ĠsÃºdu": 1972,
      "ĠÄįlÃ¡nku": 1973,
      "rali": 1974,
      "ble": 1975,
      "Ġpolitiky": 1976,
      "ĠÄįlen": 1977,
      "ĠmusieÅ¥": 1978,
      "Ka": 1979,
      "vie": 1980,
      "Ġ2013": 1981,
      "Ġ2008": 1982,
      "cich": 1983,
      "Ġdane": 1984,
      "ĠBar": 1985,
      "Ġbud": 1986,
      "Ġznova": 1987,
      "Ġkole": 1988,
      "ĠjeÅ¡tÄĽ": 1989,
      "lÃº": 1990,
      "rÃº": 1991,
      "ĠÃºradu": 1992,
      "Ġvstup": 1993,
      "ĠpriÅ¡li": 1994,
      "VÅ¡etky": 1995,
      "Ġsmrti": 1996,
      "Ġhore": 1997,
      "ĠJu": 1998,
      "teÄ¾nÃ©": 1999,
      "hi": 2000,
      "ĠÅĪu": 2001,
      "kovÃ©ho": 2002,
      "ĠmiliÃ³na": 2003,
      "ovanÃ©ho": 2004,
      "Ġbu": 2005,
      "ĠzahraniÄįnÃ½ch": 2006,
      "Ġvojny": 2007,
      "stÃ¡": 2008,
      "ĠmÃ´Å¾em": 2009,
      "tÃŃvne": 2010,
      "ĠvÃ½razne": 2011,
      "ĠstretnutÃŃ": 2012,
      "IN": 2013,
      "Ġpodstate": 2014,
      "VÃ½": 2015,
      "Ġskor": 2016,
      "ĠzÃŃskal": 2017,
      "lenie": 2018,
      "ĠvyzerÃ¡": 2019,
      "Ġmm": 2020,
      "Ġclovek": 2021,
      "Ġdostane": 2022,
      "Ġdali": 2023,
      "tickÃ½": 2024,
      "ĠpÃŃÅ¡e": 2025,
      "Ġpres": 2026,
      "Ġhodnoty": 2027,
      "Ġher": 2028,
      "ĠvÃ¡Å¾ne": 2029,
      "Ġoproti": 2030,
      "Ã¡va": 2031,
      "Å¡ou": 2032,
      "ĠpracovaÅ¥": 2033,
      "Ġotec": 2034,
      "Ġpredstavuje": 2035,
      "ĠhovoriÅ¥": 2036,
      "Ġvzdy": 2037,
      "ĠII": 2038,
      "nec": 2039,
      "ĠstaÅ¥": 2040,
      "ril": 2041,
      "covi": 2042,
      "tnej": 2043,
      "Ġkdo": 2044,
      "Ġvobec": 2045,
      "ĠSta": 2046,
      "TI": 2047,
      "Å¾ia": 2048,
      "Ġsla": 2049,
      "Ġvyh": 2050,
      "cim": 2051,
      "ĠpozrieÅ¥": 2052,
      "Ġbyl": 2053,
      "ĠDu": 2054,
      "ies": 2055,
      "ĠnaÅ¡om": 2056,
      "ujÃºci": 2057,
      "Ġchod": 2058,
      "ĠAn": 2059,
      "Å¡ej": 2060,
      "ckom": 2061,
      "Ġ2009": 2062,
      "Ġpotrebuje": 2063,
      "ĠslovenskÃ½": 2064,
      "ĠnovÃº": 2065,
      "uju": 2066,
      "ĠnemÃ¡m": 2067,
      "Ġpodpor": 2068,
      "Ġosoba": 2069,
      "ĠriaditeÄ¾": 2070,
      "ĠslovÃ¡": 2071,
      "Ġtela": 2072,
      "tek": 2073,
      "ĠsvojÃŃm": 2074,
      "ĠotÃ¡zku": 2075,
      "ĠmÃ´cÅ¥": 2076,
      "anu": 2077,
      "ĠistÃ©": 2078,
      "Ġtre": 2079,
      "Ãģ": 2080,
      "tovÃ©": 2081,
      "ĠumoÅ¾ÅĪuje": 2082,
      "ĠminimÃ¡lne": 2083,
      "Ġreali": 2084,
      "Ġneni": 2085,
      "Ġmnou": 2086,
      "Ġnejaky": 2087,
      "ĠktorÃ½mi": 2088,
      "VeÄı": 2089,
      "lili": 2090,
      "Ġjed": 2091,
      "ĠproblÃ©mov": 2092,
      "ĠskutoÄįnosti": 2093,
      "Ġout": 2094,
      "ĠTe": 2095,
      "tila": 2096,
      "Jej": 2097,
      "Ġmotor": 2098,
      "Ġobe": 2099,
      "Ġpeople": 2100,
      "ĠvlastnÃ©": 2101,
      "ĠdÃ´vod": 2102,
      "Asi": 2103,
      "Bolo": 2104,
      "Ġein": 2105,
      "ĠÄįe": 2106,
      "ĠGa": 2107,
      "vanÃŃ": 2108,
      "Ġzlo": 2109,
      "ven": 2110,
      "Ġkazdy": 2111,
      "Ġhru": 2112,
      "ĠprÃŃbeh": 2113,
      "Ġvysoko": 2114,
      "ala": 2115,
      "MÃ¡m": 2116,
      "ĠCa": 2117,
      "ĠJan": 2118,
      "ĠzaÄįne": 2119,
      "Ġurcite": 2120,
      "Samozrejme": 2121,
      "ÅĻi": 2122,
      "Ġzmysel": 2123,
      "Ġtrest": 2124,
      "nika": 2125,
      "Ġnamiesto": 2126,
      "Ġnam": 2127,
      "Ġrozhodol": 2128,
      "Ġtych": 2129,
      "Ġover": 2130,
      "Ġnemu": 2131,
      "ĠdÃ¡vno": 2132,
      "dili": 2133,
      "Ġmyslim": 2134,
      "ks": 2135,
      "stup": 2136,
      "40": 2137,
      "Äįko": 2138,
      "Ġsnad": 2139,
      "ers": 2140,
      "Alebo": 2141,
      "Ġmoci": 2142,
      "Ġakoby": 2143,
      "Ġzem": 2144,
      "ĠdÅĪoch": 2145,
      "ĠFa": 2146,
      "ĠtakÃ¡": 2147,
      "Äįiek": 2148,
      "Ġvedia": 2149,
      "kÃ©": 2150,
      "ĠSi": 2151,
      "ĠSt": 2152,
      "Ġtyp": 2153,
      "tiÅ¥": 2154,
      "tickej": 2155,
      "ĠzaÄįaÅ¥": 2156,
      "Naj": 2157,
      "OV": 2158,
      "Ġdenne": 2159,
      "Ġhu": 2160,
      "LA": 2161,
      "ĠkaÅ¾dom": 2162,
      "ĠhrÃ¡Äįov": 2163,
      "pl": 2164,
      "Nech": 2165,
      "ĠÃºroveÅĪ": 2166,
      "Ġ2006": 2167,
      "zne": 2168,
      "IA": 2169,
      "Ġrozum": 2170,
      "ĠBu": 2171,
      "Ġanti": 2172,
      "Ġ2007": 2173,
      "rovÃ¡": 2174,
      "ĠorganizÃ¡cie": 2175,
      "Ġpodobe": 2176,
      "covia": 2177,
      "hor": 2178,
      "lik": 2179,
      "Ġrast": 2180,
      "ĠrodiÄįov": 2181,
      "ĠpouÅ¾ÃŃvaÅ¥": 2182,
      "ĠnÃ¡klady": 2183,
      "Ġklub": 2184,
      "Ġzmysle": 2185,
      "pis": 2186,
      "Äįke": 2187,
      "enom": 2188,
      "tickÃ½ch": 2189,
      "Ġautor": 2190,
      "ĠmusÃŃm": 2191,
      "asi": 2192,
      "Ġdoby": 2193,
      "Ġpatria": 2194,
      "Ġdat": 2195,
      "tickÃ¡": 2196,
      "Ġdr": 2197,
      "ĠSmer": 2198,
      "ovaniu": 2199,
      "tovÃ¡": 2200,
      "rob": 2201,
      "Ġum": 2202,
      "Ġke": 2203,
      "ĠÄįakÃ¡": 2204,
      "ĠTV": 2205,
      "ÄįnÃŃ": 2206,
      "ĠMu": 2207,
      "Ġjednou": 2208,
      "sne": 2209,
      "ĠmusÃŃme": 2210,
      "TO": 2211,
      "vne": 2212,
      "ling": 2213,
      "ĠY": 2214,
      "Ġhas": 2215,
      "ĠTa": 2216,
      "Ġone": 2217,
      "Ġmodel": 2218,
      "Ġos": 2219,
      "ĠGu": 2220,
      "lovÃ©": 2221,
      "ĠvyhlÃ¡sil": 2222,
      "Ġvieme": 2223,
      "tÃº": 2224,
      "mov": 2225,
      "Ġhned": 2226,
      "Ġ2011": 2227,
      "Ġnejake": 2228,
      "Ġlidi": 2229,
      "Ġfirma": 2230,
      "ĠpouÅ¾ÃŃva": 2231,
      "ski": 2232,
      "Ġauch": 2233,
      "pom": 2234,
      "Ġbla": 2235,
      "ĠÅ¾i": 2236,
      "Ġfarby": 2237,
      "Ġdont": 2238,
      "nila": 2239,
      "Ġulici": 2240,
      "Ġsily": 2241,
      "Ġauta": 2242,
      "Ġbylo": 2243,
      "ĠDi": 2244,
      "pÃŃ": 2245,
      "Ġsie": 2246,
      "13": 2247,
      "Napriek": 2248,
      "ard": 2249,
      "ĠÅ¡ancu": 2250,
      "Ġvedie": 2251,
      "Ġstala": 2252,
      "hra": 2253,
      "Ġvlasy": 2254,
      "Ġpomerne": 2255,
      "Ko": 2256,
      "van": 2257,
      "ĠhrÃ¡": 2258,
      "Ġobraz": 2259,
      "pal": 2260,
      "Ġchceme": 2261,
      "De": 2262,
      "PokiaÄ¾": 2263,
      "ĠvÃŃ": 2264,
      "Ġweb": 2265,
      "Ã©r": 2266,
      "18": 2267,
      "ĠÅ¡Ã©f": 2268,
      "krÃ¡t": 2269,
      "Ġjo": 2270,
      "Ġsvojimi": 2271,
      "tr": 2272,
      "ajte": 2273,
      "ft": 2274,
      "KeÄıÅ¾e": 2275,
      "Ġsamo": 2276,
      "her": 2277,
      "25": 2278,
      "ĠpolÃŃcia": 2279,
      "Ġce": 2280,
      "zÃ¡cia": 2281,
      "lÃ½": 2282,
      "skym": 2283,
      "ĠzÃ¡pase": 2284,
      "Ġdvaja": 2285,
      "ĠvytvoriÅ¥": 2286,
      "Ãį": 2287,
      "enÃ½mi": 2288,
      "Ġexistuje": 2289,
      "ĠzmeniÅ¥": 2290,
      "ĠnebudÃº": 2291,
      "nejÅ¡ÃŃch": 2292,
      "rovi": 2293,
      "Ġtady": 2294,
      "Ġfo": 2295,
      "ĠMS": 2296,
      "bie": 2297,
      "ĠslovenskÃ©ho": 2298,
      "ĠchuÅ¥": 2299,
      "Ġkr": 2300,
      "zal": 2301,
      "Ġtitul": 2302,
      "ag": 2303,
      "ĠdoÅ¡lo": 2304,
      "end": 2305,
      "Ġministerstvo": 2306,
      "nite": 2307,
      "ĠÅ¥aÅ¾kÃ©": 2308,
      "ĠmladÃ½ch": 2309,
      "Ġosem": 2310,
      "ĠvrÃ¡tiÅ¥": 2311,
      "land": 2312,
      "Ġzadarmo": 2313,
      "Ġvam": 2314,
      "vame": 2315,
      "KA": 2316,
      "ĠznÃ¡me": 2317,
      "Ġpodmienok": 2318,
      "rka": 2319,
      "rok": 2320,
      "Ġlist": 2321,
      "ĠfinanciÃŃ": 2322,
      "Ġ2000": 2323,
      "Ġrozvoj": 2324,
      "ĠdÃ¡va": 2325,
      "Ġlie": 2326,
      "ĠokolÃŃ": 2327,
      "est": 2328,
      "ĠÅ¡tÃ¡tov": 2329,
      "Ġnajmenej": 2330,
      "sim": 2331,
      "ĠsÃºlade": 2332,
      "Ġviete": 2333,
      "VA": 2334,
      "ĠSMS": 2335,
      "ll": 2336,
      "Äįkou": 2337,
      "Ġpomoci": 2338,
      "kÃ¡m": 2339,
      "stom": 2340,
      "60": 2341,
      "16": 2342,
      "sp": 2343,
      "AR": 2344,
      "Ġ45": 2345,
      "ĠKon": 2346,
      "ĠZÃ¡": 2347,
      "roz": 2348,
      "AS": 2349,
      "ĠjednoduchÃ©": 2350,
      "ZÃ¡": 2351,
      "Ġzmenu": 2352,
      "ĠnaÅ¡u": 2353,
      "Ġonline": 2354,
      "ĠOd": 2355,
      "Ã¡lnu": 2356,
      "ĠvÃ¤ÄįÅ¡inou": 2357,
      "Ġine": 2358,
      "ĠÅ¡kÃ´l": 2359,
      "Ġjsme": 2360,
      "ĠchvÃŃÄ¾u": 2361,
      "ÅĪujÃº": 2362,
      "ĠvyuÅ¾iÅ¥": 2363,
      "ĠRu": 2364,
      "ĠVa": 2365,
      "Ġpas": 2366,
      "Ġkolo": 2367,
      "ĠneustÃ¡le": 2368,
      "ĠavÅ¡ak": 2369,
      "ĠprÃŃpad": 2370,
      "ĠmÃ´jho": 2371,
